#
#Thu Nov 23 19:07:09 CET 2023
Control.notes.QA13=Le niveau de sensibilit\u00E9 de la permission est vide
Control.notes.QA14=Le niveau de sensibilit\u00E9 du dossier est vide
Control.riskInfo.GROUP27=Les changements de comptes dans les groupes de sensibilit\u00E9 extr\u00EAme doivent faire l'objet d'une surveillance particuli\u00E8re. Ces changements peuvent induire des risques de fraude, de rupture de continuit\u00E9 ou de fuite de donn\u00E9es.
Control.notes.QA15=Le champ de description de la permission est vide
Control.displayName.HR19=Identit\u00E9s avec une adresse email identique
Control.notes.QA16=Le champ de description du dossier partag\u00E9 est vide
Control.riskInfo.GROUP25=Les informations sensibles ne doivent pas \u00EAtre publiques
Control.displayName.HR17=Prestataire avec une date de fin dans moins de 30 jours
Control.riskInfo.GROUP26=Les changements de comptes dans les groupes de sensibilit\u00E9 \u00E9lev\u00E9e doivent faire l'objet d'une surveillance particuli\u00E8re. Ces changements peuvent induire des risques de fraude, de rupture de continuit\u00E9 ou de fuite de donn\u00E9es.
Control.displayName.HR18=Identit\u00E9 avec homonymes
Control.riskInfo.GROUP23=Les informations sensibles ne doivent pas \u00EAtre publiques
Control.displayName.HR15=Employ\u00E9 dont le responsable est un prestataire
Control.riskInfo.GROUP24=Les informations sensibles ne doivent pas \u00EAtre publiques
Control.displayName.GROUP40=Groupe de serveurs locaux de type utilisateur avec pouvoir avec des acc\u00E8s publics
Control.displayName.HR16=Identit\u00E9 qui est son propre responsable
Control.suggestedMitigation.PERM09=Renseigner la description
Control.suggestedMitigation.PERM08=D\u00E9finir un propri\u00E9taire et lui demander de r\u00E9aliser une revue des droits
View.displayname.bwcontrol_group_without_owner=Groupe extr\u00EAmement sensible sans propri\u00E9taire
Control.suggestedMitigation.PERM07=D\u00E9finir un propri\u00E9taire et lui demander de r\u00E9aliser une revue des droits
Control.suggestedMitigation.PERM06=D\u00E9finir un propri\u00E9taire et lui demander de r\u00E9aliser une revue des droits
Control.suggestedMitigation.PERM05=D\u00E9finir un propri\u00E9taire et lui demander de r\u00E9aliser une revue des droits
Control.suggestedMitigation.PERM04=R\u00E9aliser une revue sur les changements constat\u00E9s
View.displayname.bwcontrol_almost_public_group_extreme_folder=Groupe presque public donnant acc\u00E8s \u00E0 des dossiers extr\u00EAmement sensibles
Control.suggestedMitigation.PERM03=R\u00E9aliser une revue sur les changements constat\u00E9s
Control.suggestedMitigation.PERM02=R\u00E9aliser une revue sur les changements constat\u00E9s
Control.suggestedMitigation.PERM01=R\u00E9aliser une revue sur les changements constat\u00E9s
Control.displayName.HR20=Identit\u00E9 ayant plusieurs comptes dans un m\u00EAme r\u00E9f\u00E9rentiel
Control.notes.QA10=La description du partage est vide
Control.displayName.HR21=Identit\u00E9 ayant plusieurs comptes dans une m\u00EAme application
Control.notes.QA11=Le niveau de sensibilit\u00E9 de l'application est vide
Control.notes.QA12=Le niveau de sensibilit\u00E9 du partage est vide
Control.riskInfo.GROUP18=Les informations sensibles ne doivent pas \u00EAtre publiques
Control.displayName.GROUP34=Accroissement important du nombre de membres de groupe
Control.riskInfo.GROUP19=Les informations sensibles ne doivent pas \u00EAtre publiques
Control.displayName.GROUP35=Groupe de serveurs locaux avec des comptes utilisateurs du domaine
Control.riskInfo.GROUP16=Les groupes doivent \u00EAtre document\u00E9s
Control.displayName.HR08=Prestataires sans date de fin
Control.riskInfo.GROUP17=Les groupes doivent avoir un niveau de sensibilit\u00E9 d\u00E9fini afin d'identifier la politique de s\u00E9curit\u00E9 qui s'applique.
Control.displayName.HR09=Prestataires avec date de fin pass\u00E9e et aucun compte actif
Control.riskInfo.GROUP14=Les groupes sensibles doivent \u00EAtre document\u00E9s
Control.displayName.HR06=Identit\u00E9 active avec tous ses comptes inactifs ou non utilis\u00E9s
Control.riskInfo.GROUP15=Les groupes sensibles doivent \u00EAtre document\u00E9s
Control.displayName.HR07=Identit\u00E9 phantome
Control.riskInfo.GROUP12=Les changements de groupes sensibles doivent \u00EAtre examin\u00E9s pour limiter les tentatives d'attaque et les erreurs informatiques.
Control.displayName.HR04=Responsable d'organisations sans adresse mail
Control.riskInfo.GROUP13=Les changements de groupes sensibles doivent \u00EAtre examin\u00E9s pour limiter les tentatives d'attaque et les erreurs informatiques.
Control.displayName.HR05=Responsable d'\u00E9quipe sans adresse mail
Control.riskInfo.REM01=Un \u00E9cart est constat\u00E9 entre le statut de la correction/rem\u00E9diation demand\u00E9e (par ex. d\u00E9sactivation du compte r\u00E9alis\u00E9e) et la situation remont\u00E9e par les syst\u00E8mes (par ex. compte toujours actif). Le compte peut donc encore \u00EAtre utilis\u00E9 dans des malversations tout en \u00E9tant consid\u00E9r\u00E9 comme d\u00E9sactiv\u00E9 par le demandeur de la correction (manager, propri\u00E9taire par ex.) augmentant ainsi les risques
Control.riskInfo.REM04=Un \u00E9cart est constat\u00E9 entre l'\u00E9tat de la correction/rem\u00E9diation demand\u00E9e (par ex. d\u00E9sactivation de l'identit\u00E9 r\u00E9alis\u00E9e) et la situation remont\u00E9e par les syst\u00E8mes (par ex. identit\u00E9 toujours active). L'identit\u00E9 peut donc encore \u00EAtre utilis\u00E9e dans des malversations tout en \u00E9tant consid\u00E9r\u00E9e comme d\u00E9sactiv\u00E9e par le demandeur de la correction (manager, propri\u00E9taire par ex.) augmentant ainsi les risques
Control.riskInfo.REM02=Un \u00E9cart est constat\u00E9 entre le statut de la correction/rem\u00E9diation demand\u00E9e (par ex. suppression du droit d'acc\u00E8s r\u00E9alis\u00E9e) et la situation remont\u00E9e par les syst\u00E8mes (par ex. droit d'acc\u00E8s toujours allou\u00E9). Le droit d'acc\u00E8s peut donc encore \u00EAtre utilis\u00E9 dans des malversations tout en \u00E9tant consid\u00E9r\u00E9 comme r\u00E9voqu\u00E9 par le demandeur de la correction (manager, propri\u00E9taire par ex.) augmentant ainsi les risques
Control.riskInfo.REM03=Un \u00E9cart est constat\u00E9 entre l'\u00E9tat de la correction/rem\u00E9diation demand\u00E9e (par ex. suppression d'un droit d'acc\u00E8s sur un dossier r\u00E9alis\u00E9e) et la situation remont\u00E9e par les syst\u00E8mes (par ex. droit sur le r\u00E9pertoire toujours allou\u00E9). Le droit sur le r\u00E9pertoire peut donc encore \u00EAtre utilis\u00E9 dans des malversations tout en \u00E9tant consid\u00E9r\u00E9 comme r\u00E9voqu\u00E9 par le demandeur de la correction (manager, propri\u00E9taire par ex.) augmentant ainsi les risques
View.displayname.bwcontrol_almost_public_group_extreme_permission=Groupe presque public donnant acc\u00E8s \u00E0 des permissions extr\u00EAmement sensibles
Rule.displayname.bwdc_techaccountwomanager=Compte technique sans manager
Control.riskInfo.GROUP21=Les informations sensibles ne doivent pas \u00EAtre publiques
Control.displayName.HR13=Employ\u00E9 dont le responsable est parti
Control.riskInfo.GROUP22=Les informations sensibles ne doivent pas \u00EAtre publiques
Control.displayName.HR14=Prestataire dont le responsable est parti
View.displayname.bwc_sharenotreviewedlastyear=Partages non revus depuis un an
Control.displayName.HR11=Employ\u00E9 sans responsable
Control.riskInfo.GROUP20=Les informations sensibles ne doivent pas \u00EAtre publiques
Control.displayName.HR12=Prestataire sans responsable
View.displayname.identity_active_only_inactive_or_unused_accounts=Identit\u00E9 active avec tous ses comptes inactifs ou non utilis\u00E9s
Control.displayName.GROUP38=Groupe de serveurs locaux de type administration \u00E0 distance avec des acc\u00E8s publics
Control.displayName.GROUP39=Groupe de serveurs locaux de type administration avec des acc\u00E8s publics
Control.displayName.HR10=Prestataires avec date de fin pass\u00E9e et des comptes actifs
Control.displayName.GROUP36=Groupe de serveurs locaux de type utilisateur avec des acc\u00E8s publics
View.displayname.bwc_sensitivefolderrightsnotreviewedlastXdays=Droits sur un dossier extr\u00EAmement sensible non revus depuis 3 mois
Control.displayName.GROUP37=Groupe local des utilisateurs de bureau \u00E0 distance avec des acc\u00E8s publics
Control.displayName.GROUP23=Groupe presque public donnant acc\u00E8s \u00E0 des permissions extr\u00EAmement sensibles
Control.displayName.GROUP24=Groupe presque public donnant acc\u00E8s \u00E0 des dossiers tr\u00E8s sensibles
Control.displayName.GROUP21=Groupe public donnant acc\u00E8s \u00E0 des dossiers extr\u00EAmement sensibles
Control.displayName.GROUP22=Groupe presque public donnant acc\u00E8s \u00E0 des permissions tr\u00E8s sensibles
Control.displayName.GROUP20=Groupe public donnant acc\u00E8s \u00E0 des dossiers tr\u00E8s sensibles
Control.suggestedMitigation.GROUP24=Revoir la configuration des groupes et les membres des groupes
Control.suggestedMitigation.GROUP25=Revoir la configuration des groupes et les membres des groupes
Control.suggestedMitigation.GROUP26=Effectuer une revue sur ces changements
View.displayname.bwcontrol_revoked_leaver_account_used_after_the_account_owner_departure_date_leave_user=Compte r\u00E9voqu\u00E9 d'une personne partie utilis\u00E9 apr\u00E8s la date de d\u00E9part du propri\u00E9taire du compte (utilisateur parti)
Control.suggestedMitigation.GROUP27=Effectuer une revue sur ces changements
Control.suggestedMitigation.GROUP20=Revoir la configuration des groupes et les membres des groupes
Control.suggestedMitigation.GROUP21=Revoir la configuration des groupes et les membres des groupes
Control.suggestedMitigation.GROUP22=Revoir la configuration des groupes et les membres des groupes
Control.suggestedMitigation.GROUP23=Revoir la configuration des groupes et les membres des groupes
Rule.displayname.bwc_organizationownercontractor=Organisation dont le propri\u00E9taire est un prestataire
Control.displayName.GROUP27=Nouveaux comptes dans des groupes de sensibilit\u00E9 extr\u00EAme
Control.displayName.GROUP25=Groupe presque public donnant acc\u00E8s \u00E0 des dossiers extr\u00EAmement sensibles
Control.displayName.GROUP26=Nouveaux comptes dans des groupes de sensibilit\u00E9 \u00E9lev\u00E9e
Control.notes.HR04=Pas d'email renseign\u00E9 pour un responsable d'organisation
Control.displayName.GROUP12=Groupe tr\u00E8s sensible avec des nouveaux comptes
Control.notes.HR05=Responsable d'\u00E9quipe sans email
Control.displayName.GROUP13=Groupe extr\u00EAmement sensible avec des nouveaux comptes
Control.notes.HR06=L'identit\u00E9 est active mais tous ses comptes sont inactifs ou n'ont pas \u00E9t\u00E9 utilis\u00E9s durant les 90 derniers jours
Control.displayName.GROUP10=Groupe tr\u00E8s sensible dont le propri\u00E9taire est un externe
Control.riskInfo.GROUP38=Le groupe de serveurs locaux de type administration \u00E0 distance contient tous les comptes de domaine Active Directory, ce qui signifie qu'\u00E0 moins d'\u00EAtre remplac\u00E9 par une GPO, tout le monde peut ex\u00E9cuter des commandes powershell \u00E0 distance sur ce serveur.
Control.notes.HR07=L'identit\u00E9 est active mais aucun compte n'a \u00E9t\u00E9 trouv\u00E9
Control.displayName.GROUP11=Groupe extr\u00EAmement sensible dont le propri\u00E9taire est un externe
Control.riskInfo.GROUP39=Le groupe Administrateur local contient tous les comptes de domaine Active Directory, ce qui signifie que, \u00E0 moins d'\u00EAtre remplac\u00E9 par un GPO, tout le monde peut ouvrir une session en tant qu'administrateur local sur ce serveur.
Control.riskInfo.GROUP36=Le groupe des utilisateurs locaux contient tous les comptes de domaine Active Directory, ce qui signifie que, \u00E0 moins d'\u00EAtre remplac\u00E9 par une GPO, tout le monde peut ouvrir localement une session sur ce serveur.
Control.notes.HR01=Le matricule est vide
Control.riskInfo.GROUP37=Le groupe local des utilisateurs du bureau \u00E0 distance contient tous les comptes de domaine Active Directory, ce qui signifie que, \u00E0 moins d'\u00EAtre remplac\u00E9 par une GPO, tout le monde peut ouvrir une session \u00E0 distance sur ce serveur.
Control.notes.HR02=Pas d'email renseign\u00E9
Control.riskInfo.GROUP34=Un grand nombre de mouvements en termes de droits d'acc\u00E8s peut \u00EAtre caus\u00E9 par des erreurs d'exploitation informatique
Control.notes.HR03=Pas d'email renseign\u00E9 pour un propri\u00E9taire de ressource
Control.riskInfo.GROUP35=Les groupes de serveurs locaux sont difficiles \u00E0 g\u00E9rer car la plupart du temps, vous devez vous connecter explicitement au serveur pour g\u00E9rer le contenu du groupe. Par cons\u00E9quent, la meilleure pratique consiste \u00E0 ne pas ajouter directement des comptes de domaine Active Directory \u00E0 ces groupes, car il y a 99 % de chances que vous oubliiez de supprimer ces inclusions en cas de besoin.
Rule.displayname.bwdc_accountlocked=Compte bloqu\u00E9
Control.suggestedMitigation.GROUP40=V\u00E9rifiez qu'une GPO a \u00E9t\u00E9 configur\u00E9e pour interdire la connexion des utilisateurs non autoris\u00E9s. Comme meilleure approche, cr\u00E9ez un groupe sur votre domaine Active Directory et incluez ce groupe comme sous-groupe de votre groupe local pour g\u00E9rer de mani\u00E8re centralis\u00E9e qui ouvre une session en tant qu'utilisateur autoris\u00E9 sur ce serveur.
Rule.displayname.bwdc_accounts_no_organization_manager=Compte utilisateur sans responsable d'organisation
Control.suggestedMitigation.GROUP35=Cr\u00E9ez un groupe Active Directory avec le m\u00EAme contenu et ajoutez ce groupe Active Directory dans ce groupe de serveurs locaux. Ainsi, vous serez en mesure d'administrer le contenu du groupe local \u00E0 partir d'Active Directory.
Control.suggestedMitigation.GROUP36=V\u00E9rifiez qu'une GPO a \u00E9t\u00E9 configur\u00E9e pour interdire la connexion des utilisateurs non autoris\u00E9s. Comme meilleure approche, cr\u00E9ez un groupe sur votre domaine Active Directory et incluez ce groupe comme sous-groupe de votre groupe local pour g\u00E9rer de mani\u00E8re centralis\u00E9e qui ouvre une session en tant qu'utilisateur autoris\u00E9 sur ce serveur.
Control.suggestedMitigation.GROUP37=V\u00E9rifiez qu'une GPO a \u00E9t\u00E9 configur\u00E9e pour interdire la connexion des utilisateurs non autoris\u00E9s. Comme meilleure approche, cr\u00E9ez un groupe sur votre domaine Active Directory et incluez ce groupe comme sous-groupe de votre groupe local pour g\u00E9rer de mani\u00E8re centralis\u00E9e qui ouvre une session en tant qu'utilisateur autoris\u00E9 sur ce serveur.
Control.suggestedMitigation.GROUP38=V\u00E9rifiez qu'une GPO a \u00E9t\u00E9 configur\u00E9e pour interdire la connexion des utilisateurs non autoris\u00E9s. Comme meilleure approche, cr\u00E9ez un groupe sur votre domaine Active Directory et incluez ce groupe comme sous-groupe de votre groupe local pour g\u00E9rer de mani\u00E8re centralis\u00E9e qui ouvre une session en tant qu'utilisateur autoris\u00E9 sur ce serveur.
Control.suggestedMitigation.GROUP34=Revoir le changement
Rule.displayname.bwc_applicationwithoutowner=Application sans propri\u00E9taire
Control.displayName.GROUP18=Groupe public donnant acc\u00E8s \u00E0 des permissions tr\u00E8s sensibles
Control.displayName.GROUP19=Groupe public donnant acc\u00E8s \u00E0 des permissions extr\u00EAmement sensibles
Control.suggestedMitigation.GROUP39=V\u00E9rifiez qu'une GPO a \u00E9t\u00E9 configur\u00E9e pour interdire la connexion des utilisateurs non autoris\u00E9s. Comme meilleure approche, cr\u00E9ez un groupe sur votre domaine Active Directory et incluez ce groupe comme sous-groupe de votre groupe local pour g\u00E9rer de mani\u00E8re centralis\u00E9e qui ouvre une session en tant qu'utilisateur autoris\u00E9 sur ce serveur.
View.displayname.bwcontrol_public_group_extreme_sensitive_permission=Groupe public donnant acc\u00E8s \u00E0 des permissions extr\u00EAmement sensibles
Control.notes.HR08=Identit\u00E9 active indiqu\u00E9e comme un prestataire sans date de fin
Control.displayName.GROUP16=Groupe sans description
Control.notes.HR09=Identit\u00E9 active indiqu\u00E9e comme un prestataire dont la date de fin est d\u00E9pass\u00E9e sans comptes actifs
Control.displayName.GROUP17=Groupe sans niveau de sensibilit\u00E9
Control.riskInfo.GROUP40=Le groupe local Utilisateurs avec pouvoirs contient tous les comptes de domaine Active Directory, ce qui signifie qu'\u00E0 moins d'\u00EAtre remplac\u00E9 par une GPO, tout le monde peut ouvrir une session en tant qu'utilisateur avec pouvoirs sur ce serveur et cr\u00E9er des comptes locaux.
Control.displayName.GROUP14=Groupe tr\u00E8s sensible sans description
View.displayname.bwc_folderrightsnotrevoked=Ticket de rem\u00E9diation clos et droit sur un dossier non encore supprim\u00E9
Control.displayName.GROUP15=Groupe extr\u00EAmement sensible sans description
Control.riskInfo.ACC22=Les comptes donnant acc\u00E8s \u00E0 des droits "tr\u00E8s sensibles" doivent \u00EAtre surveill\u00E9s avec pr\u00E9caution
Control.riskInfo.ACC21=Les comptes donnant acc\u00E8s \u00E0 des droits "extr\u00EAmement sensibles" doivent \u00EAtre surveill\u00E9s avec pr\u00E9caution
Control.riskInfo.ACC24=Les droits atypiques sur un r\u00E9pertoire doivent \u00EAtre surveill\u00E9s car ils peuvent repr\u00E9senter un \u00E9cart, une incoh\u00E9rence par rapport au reste de l'organisation, de l'\u00E9quipe ou du/des m\u00E9tiers
Control.riskInfo.ACC23=La surallocation de droits sur un r\u00E9pertoire r\u00E9sulte de droits accord\u00E9s en dehors d'une proc\u00E9dure formalis\u00E9e, avec ou sans validation. G\u00E9n\u00E9ralement il s'agit de droits qui ont \u00E9t\u00E9 octroy\u00E9s par erreur, par demande directe (hors syst\u00E8me) ou parfois la r\u00E9sultante de mises \u00E0 jour syst\u00E8me. Ces droits d'acc\u00E8s n'ayant pas \u00E9t\u00E9 approuv\u00E9s ils peuvent pr\u00E9senter des risques et mener \u00E0 des fraudes ou des fuites de donn\u00E9es.
Control.riskInfo.ACC26=Les droits atypiques sur les dossiers doivent \u00EAtre surveill\u00E9s car ils peuvent \u00EAtre le r\u00E9sultat de droits d'acc\u00E8s r\u00E9siduels (non r\u00E9voqu\u00E9s lors d'une mutation ou changement de poste par exemple).
Control.riskInfo.ACC25=L'attribution de nouveaux droits atypiques sur un dossier doit \u00EAtre monitor\u00E9e car ils repr\u00E9sentent des \u00E9carts, une incoh\u00E9rence en regard du contexte organisationnel (droit d'acc\u00E8s non identifi\u00E9 pour le reste de l'\u00E9quipe, pour les m\u00E9tiers par ex.). Ils peuvent \u00EAtre le r\u00E9sultat d'une erreur des op\u00E9rations informatiques ou un droit qui a \u00E9t\u00E9 attribu\u00E9 de mani\u00E8re ill\u00E9gitime/discr\u00E9tionnaire (hors proc\u00E9dure/validation formelle).
View.displayname.bwcontrol_public_group_extreme_sensitive_folder=Groupe public donnant acc\u00E8s \u00E0 des dossiers extr\u00EAmement sensibles
Control.riskInfo.ACC28=Les comptes utilisateurs r\u00E9activ\u00E9s doivent \u00EAtre v\u00E9rifi\u00E9s car ils peuvent \u00EAtre utilis\u00E9s par une personne mal intentionn\u00E9e pour prendre le contr\u00F4le de certains syst\u00E8mes si ces comptes ont encore des autorisations. En outre, l'identit\u00E9 est marqu\u00E9e comme inactive, ce qui signifie que le propri\u00E9taire du compte ne fait plus partie de l'entreprise.
Control.riskInfo.ACC27=Les comptes utilisateurs r\u00E9activ\u00E9s doivent \u00EAtre v\u00E9rifi\u00E9s car ils peuvent \u00EAtre utilis\u00E9s par une personne mal intentionn\u00E9e pour prendre le contr\u00F4le de certains syst\u00E8mes si ces comptes ont encore des autorisations.
Control.riskInfo.ACC29=Les comptes utilisateurs r\u00E9activ\u00E9s dont le propri\u00E9taire du compte est marqu\u00E9 comme ne faisant plus partie de l'entreprise doivent \u00EAtre v\u00E9rifi\u00E9s car ils peuvent \u00EAtre utilis\u00E9s par une personne mal intentionn\u00E9e pour prendre le contr\u00F4le de certains syst\u00E8mes si ces comptes ont encore des autorisations.
Rule.displayname.bwdc_accountpasswordtooold=Mot de passe d'un compte utilisateur non renouvel\u00E9
Rule.displayname.id_external_without_manager=Prestataire sans responsable
Control.suggestedMitigation.REV03=Faire une revue
Control.suggestedMitigation.GROUP02=V\u00E9rifier que le groupe est toujours utilis\u00E9 et le supprime si ce n'est plus le cas
Control.suggestedMitigation.REV02=Faire une revue
Control.suggestedMitigation.GROUP03=Corriger les d\u00E9pendances circulaires
Control.suggestedMitigation.REV05=Faire une revue
Control.suggestedMitigation.GROUP04=Revoir les permissions et l'utilisation des groupes
Rule.displayname.bwc_permissionextremenodescription=Permission extr\u00EAmement sensible sans description
Control.suggestedMitigation.REV04=Faire une revue
Control.suggestedMitigation.GROUP05=Revoir les permissions et l'utilisation des groupes
Control.suggestedMitigation.REV07=Faire une revue
Control.suggestedMitigation.REV06=Faire une revue
View.displayname.bwc_foldernotreviewedlastyear=Dossiers non revus depuis un an
Control.suggestedMitigation.REV09=Faire une revue
Control.suggestedMitigation.REV08=Faire une revue
Control.suggestedMitigation.GROUP01=V\u00E9rifier que le groupe est toujours utilis\u00E9 et le supprime si ce n'est plus le cas
Control.suggestedMitigation.GROUP06=Assigner un responsable au groupe
Control.suggestedMitigation.GROUP07=Assigner un responsable au groupe
Control.suggestedMitigation.GROUP08=Assigner un responsable au groupe
Control.suggestedMitigation.REV01=Faire une revue
Control.riskInfo.ACC31=Les comptes orphelins r\u00E9activ\u00E9s n'ont aucune raison d'\u00EAtre r\u00E9activ\u00E9s. Ils peuvent \u00EAtre utilis\u00E9s par une personne mal intentionn\u00E9e pour prendre le contr\u00F4le de certains syst\u00E8mes.
View.displayname.bwcontrol_reactivated_tech_account=Compte technique r\u00E9activ\u00E9
Control.suggestedMitigation.GROUP09=Assigner un responsable au groupe
Control.riskInfo.ACC30=Les comptes techniques r\u00E9activ\u00E9s doivent \u00EAtre v\u00E9rifi\u00E9s car ils fournissent des privil\u00E8ges \u00E9lev\u00E9s et peuvent \u00EAtre utilis\u00E9s par une personne mal intentionn\u00E9e pour prendre le contr\u00F4le de certains syst\u00E8mes.
Control.riskInfo.ACC11=Les comptes bloqu\u00E9s peuvent \u00EAtre le r\u00E9sultat d'un nombre de tentatives de connexion d\u00E9pass\u00E9e dans un syst\u00E8me ou une application. Si le compte est par ex. un compte non r\u00E9concili\u00E9 ou r\u00E9concili\u00E9 \u00E0 un identit\u00E9 inactive ou partie, une investigation est n\u00E9cessaire car un risque de compromission de compte existe
Control.notes.REV01=Non revu ou valid\u00E9 depuis un an
Control.riskInfo.ACC10=Les comptes utilisateurs dont le mot de passe ne peut pas \u00EAtre modifi\u00E9 pr\u00E9sentent un risque car d\u00E8s que le mot de passe est partag\u00E9 ou r\u00E9v\u00E9l\u00E9, il est g\u00E9n\u00E9ralement diffus\u00E9 et expose la soci\u00E9t\u00E9 et ses actifs \u00E0 une utilisation d\u00E9tourn\u00E9e/malintentionn\u00E9e
Control.notes.REV02=Non revu ou valid\u00E9 depuis un an
Rule.displayname.bwdc_unused_accounts=Compte non utilis\u00E9
Control.riskInfo.ACC13=Lorsque les informations d'un compte et celles du propri\u00E9taire ne co\u00EFncident pas il peut s'agir d'un probl\u00E8me de qualit\u00E9 ou d'une r\u00E9assignation (r\u00E9utilisation/r\u00E9affectation) d'un compte. En cas de r\u00E9assignation, les permissions du compte doivent \u00EAtre revues afin d'\u00EAtre align\u00E9es en regard du principe de moindre privil\u00E8ge
Control.riskInfo.ACC12=Les comptes doivent disposer d'informations d'identification comme un nom, pr\u00E9nom, nom complet, email, nom du propri\u00E9taire afin de simplifier la revue et l'audit des syst\u00E8mes. Il est important de respecter la r\u00E9glementation en vigueur concernant les donn\u00E9es personnelles (PII)
Control.riskInfo.ACC15=Les comptes disposant de droits d'acc\u00E8s "extr\u00EAmement sensibles" doivent \u00EAtre surveill\u00E9s avec soins
Control.riskInfo.ACC14=Les comptes techniques/comptes de service ne disposent pas de propri\u00E9taire de compte. Ces comptes portent toutefois des droits d'acc\u00E8s sensibles et doivent disposer d'un manager de compte (propri\u00E9taire m\u00E9tier) qui sera responsable des revues de compte et permissions sur une fr\u00E9quence r\u00E9guli\u00E8re
Control.riskInfo.ACC17=La surallocation de droits d'acc\u00E8s r\u00E9sulte de droits accord\u00E9s en dehors d'une proc\u00E9dure formalis\u00E9e, avec ou sans validation. G\u00E9n\u00E9ralement il s'agit de droits qui ont \u00E9t\u00E9 octroy\u00E9s par erreur, par demande directe (hors syst\u00E8me) ou parfois la r\u00E9sultante de mises \u00E0 jour syst\u00E8me. Ces droits d'acc\u00E8s n'ayant pas \u00E9t\u00E9 approuv\u00E9s ils peuvent pr\u00E9senter des risques et mener \u00E0 des fraudes ou des fuites de donn\u00E9es.
Control.riskInfo.ACC16=Les comptes disposant de droits d'acc\u00E8s "hautement sensibles" doivent \u00EAtre surveill\u00E9s avec soins
Control.riskInfo.ACC19=L'attribution de nouveaux droits d'acc\u00E8s atypiques doit \u00EAtre monitor\u00E9e car ils repr\u00E9sentent des \u00E9carts, une incoh\u00E9rence en regard du contexte organisationnel (droit d'acc\u00E8s non identifi\u00E9 pour le reste de l'\u00E9quipe, pour les m\u00E9tiers par ex.). Ils peuvent \u00EAtre le r\u00E9sultat d'une erreur des op\u00E9rations informatiques ou un droit qui a \u00E9t\u00E9 attribu\u00E9 de mani\u00E8re ill\u00E9gitime/discr\u00E9tionnaire (hors proc\u00E9dure/validation formelle).
Control.notes.REV09=Non revu ou valid\u00E9 depuis un an
Control.riskInfo.ACC18=Les droits d'acc\u00E8s atypiques doivent \u00EAtre surveill\u00E9s car ils repr\u00E9sentent un \u00E9cart, une incoh\u00E9rence par rapport au reste de l'organisation, de l'\u00E9quipe ou du/des m\u00E9tiers
Control.notes.REV07=Non revu ou valid\u00E9 depuis un an
Control.notes.REV08=Non revu ou valid\u00E9 depuis un an
Control.notes.REV05=Non revu ou valid\u00E9 depuis un an
Control.notes.REV06=Non revu ou valid\u00E9 depuis un an
Control.notes.REV03=Non revu ou valid\u00E9 depuis un an
Control.notes.REV04=Non revu ou valid\u00E9 depuis un an
Control.suggestedMitigation.GROUP13=Revoir les changements de groupes
Control.displayName.ACC08=Tentatives de connexion suspectes
Control.suggestedMitigation.GROUP14=Renseigner la description du groupe
Control.displayName.ACC07=Mot de passe d'un compte utilisateur non renouvel\u00E9
Control.suggestedMitigation.GROUP15=Renseigner la description du groupe
Control.displayName.ACC06=Mot de passe d'un compte orphelin n'expirant jamais
Control.suggestedMitigation.GROUP16=Renseigner la description du groupe
Control.displayName.ACC05=Mot de passe d'un compte technique n'expirant jamais
Control.displayName.ACC04=Mot de passe utilisateur n'expirant jamais
Control.suggestedMitigation.GROUP10=V\u00E9rifier attentivement s'il s'agit d'une situation normale
Control.displayName.ACC03=Compte actif dont le propri\u00E9taire est parti
Control.suggestedMitigation.GROUP11=V\u00E9rifier attentivement s'il s'agit d'une situation normale
Control.displayName.ACC02=Compte orphelin
Control.suggestedMitigation.GROUP12=Revoir les changements de groupes
Control.displayName.ACC01=Compte non utilis\u00E9
Control.suggestedMitigation.GROUP17=Mettre \u00E0 jour le niveau de sensibilit\u00E9 du groupe
Control.suggestedMitigation.GROUP18=Revoir la configuration des groupes et les membres des groupes
Control.suggestedMitigation.GROUP19=Revoir la configuration des groupes et les membres des groupes
Control.riskInfo.ACC20=Les droits d'acc\u00E8s atypiques doivent \u00EAtre surveill\u00E9s car ils peuvent \u00EAtre le r\u00E9sultat de droits d'acc\u00E8s r\u00E9siduels (non r\u00E9voqu\u00E9s lors d'une mutation ou changement de poste par exemple).
Control.displayName.ACC09=Mot de passe non requis
Control.riskInfo.GROUP07=Les groupes sensibles doivent avoir un propri\u00E9taire, sinon ils ne sont pas g\u00E9r\u00E9s, ni examin\u00E9s.
Control.notes.REV12=Non revu ou valid\u00E9 depuis un an et le niveau de sensibilit\u00E9 de la permission est \u00E0 3 (Elev\u00E9)
View.displayname.identity_contractor_without_end_date=Prestataires sans date de fin
Control.riskInfo.GROUP08=Les groupes sensibles doivent avoir un propri\u00E9taire, sinon ils ne sont pas g\u00E9r\u00E9s, ni examin\u00E9s.
Control.notes.REV13=Non revu ou valid\u00E9 depuis un an et le niveau de sensibilit\u00E9 du dossier est \u00E0 3 (Elev\u00E9)
Control.riskInfo.GROUP05=Le groupe public doit \u00EAtre revu r\u00E9guli\u00E8rement pour s'assurer qu'il ne donne pas acc\u00E8s \u00E0 des informations sensibles.
Control.notes.REV10=Non revu ou valid\u00E9 depuis un an
Control.riskInfo.GROUP06=Les groupes sensibles doivent avoir un propri\u00E9taire, sinon ils ne sont pas g\u00E9r\u00E9s, ni examin\u00E9s.
Control.notes.REV11=Non revu ou valid\u00E9 depuis un an
Rule.displayname.bwc_permission100newrights=Accroissement important du nombre de droits d'acc\u00E8s
Control.riskInfo.GROUP03=Les r\u00E9f\u00E9rences circulaires dans les sous-groupes peuvent causer des pannes d'applications (si elles parviennent \u00E0 r\u00E9cup\u00E9rer le compte de tous les sous-groupes et ne d\u00E9tectent pas les r\u00E9f\u00E9rences circulaires).
Rule.displayname.bwc_sharedfolderhighnoowner=Dossier tr\u00E8s sensible sans propri\u00E9taire
Control.riskInfo.GROUP04=Le groupe public doit \u00EAtre revu r\u00E9guli\u00E8rement pour s'assurer qu'il ne donne pas acc\u00E8s \u00E0 des informations sensibles.
Control.riskInfo.GROUP01=Les groupes vides doivent \u00EAtre supprim\u00E9s s'ils ne sont plus utilis\u00E9s afin d'am\u00E9liorer la qualit\u00E9 du r\u00E9f\u00E9rentiel.
Control.riskInfo.GROUP02=Les groupes h\u00E9rit\u00E9s doivent \u00EAtre supprim\u00E9s s'ils ne sont plus utilis\u00E9s pour am\u00E9liorer la qualit\u00E9 du r\u00E9f\u00E9rentiel.
Control.notes.REV16=Non revu ou valid\u00E9 depuis un an et le niveau de sensibilit\u00E9 du dossier est \u00E0 4 (Extr\u00EAme)
Control.riskInfo.GROUP09=Les groupes sensibles doivent avoir un propri\u00E9taire, sinon ils ne sont pas g\u00E9r\u00E9s, ni examin\u00E9s.
Control.notes.REV14=
Control.notes.REV15=Non revu ou valid\u00E9 depuis un an et le niveau de sensibilit\u00E9 de la permission est \u00E0 4 (Extr\u00EAme)
Control.riskInfo.GROUP10=Les ressources sensibles ne doivent pas \u00EAtre g\u00E9r\u00E9es par des prestataires.
Control.riskInfo.GROUP11=Les ressources sensibles ne doivent pas \u00EAtre g\u00E9r\u00E9es par des prestataires.
Control.notes.QA02=Organisation sans aucun responsable
Control.riskInfo.ACC33=Ce compte aurait d\u00FB \u00EAtre r\u00E9voqu\u00E9 car le propri\u00E9taire du compte a quitt\u00E9 l'entreprise et il semble que ce compte soit toujours utilis\u00E9. Soit le mot de passe du compte a \u00E9t\u00E9 partag\u00E9, soit le compte a \u00E9t\u00E9 pirat\u00E9.
Control.notes.QA03=Le propri\u00E9taire de l'application est parti
Control.riskInfo.ACC32=Ce compte aurait d\u00FB \u00EAtre r\u00E9voqu\u00E9 car le propri\u00E9taire du compte a quitt\u00E9 l'entreprise et il semble que ce compte soit toujours utilis\u00E9. Soit le mot de passe du compte a \u00E9t\u00E9 partag\u00E9, soit le compte a \u00E9t\u00E9 pirat\u00E9.
Control.notes.QA04=Le responsable de l'organisation est parti.
Control.riskInfo.ACC35=Ce compte a \u00E9t\u00E9 r\u00E9voqu\u00E9 car le propri\u00E9taire du compte a quitt\u00E9 l'entreprise mais il semble que ce compte ait \u00E9t\u00E9 utilis\u00E9 apr\u00E8s la date de d\u00E9part du propri\u00E9taire du compte.
Control.notes.QA05=Le propri\u00E9taire de l'application est un prestataire et le niveau de sensibilit\u00E9 de l'application est sup\u00E9rieur \u00E0 2
Control.riskInfo.ACC34=Ce compte a \u00E9t\u00E9 r\u00E9voqu\u00E9 car le propri\u00E9taire du compte a quitt\u00E9 l'entreprise mais il semble que ce compte ait \u00E9t\u00E9 utilis\u00E9 apr\u00E8s la date de d\u00E9part du propri\u00E9taire du compte.
Control.notes.QA06=Le responsable de l'organisation est un prestataire
Control.riskInfo.ACC37=Compte d'utilisateur, r\u00E9concili\u00E9 avec une identit\u00E9 qui fait partie d'une organisation qui n'a pas de gestionnaire d'organisation configur\u00E9. Cela pourrait \u00EAtre un probl\u00E8me si vous pr\u00E9voyez de d\u00E9l\u00E9guer les contr\u00F4les des comptes d'utilisateurs aux gestionnaires d'organisation, car ce compte ne sera pas contr\u00F4l\u00E9.
Control.notes.QA07=Organisation sans parent ni enfant
Control.riskInfo.ACC36=Ce compte ne semble plus \u00EAtre utilis\u00E9. Il s'agit probablement d'un compte de test utilis\u00E9 une seule fois et laiss\u00E9 tel quel depuis.
Control.notes.QA08=Organisation sans aucun membre
Control.riskInfo.ACC39=Poss\u00E9der plusieurs comptes sur une m\u00EAme application est une mauvaise pratique car cela peut permettre d'\u00E9chapper \u00E0 des contr\u00F4les de s\u00E9paration des t\u00E2ches. A moins que la personne ne dispose de plusieurs comptes pour de bonne raisons (par exemple un compte d'administration et un compte utilisateur), ces comptes devraient \u00EAtre fusionn\u00E9s.
Control.notes.QA09=La description de l'application est vide
Control.riskInfo.ACC38=Poss\u00E9der plusieurs comptes sur un m\u00EAme r\u00E9f\u00E9rentiel est une mauvaise pratique car cela peut permettre d'\u00E9chapper \u00E0 des contr\u00F4les de s\u00E9paration des t\u00E2ches. A moins que la personne ne dispose de plusieurs comptes pour de bonne raisons (par exemple un compte d'administration et un compte utilisateur), ces comptes devraient \u00EAtre fusionn\u00E9s.
View.displayname.bwc_sensitiveaccessrightnotreviewedlastXdays=Droits d'acc\u00E8s extr\u00EAmement sensible non revus depuis 3 mois
Rule.displayname.id_contractor_manager_left=Prestataire dont le responsable est parti
Rule.displayname.bwdc_accountpasswordnotneeded=Mot de passe non requis
Rule.displayname.bwdc_activeAccountOwnerLeft=Compte actif dont le propri\u00E9taire est parti
Control.suggestedMitigation.REV14=
Control.suggestedMitigation.REV13=Faire une revue
Control.suggestedMitigation.REV16=Faire une revue
Control.suggestedMitigation.REV15=Faire une revue
Control.suggestedMitigation.REV10=Faire une revue
Control.riskInfo.ACC40=Les r\u00E9f\u00E9rentiels doivent \u00EAtre nettoy\u00E9s r\u00E9guli\u00E8rement afin d'\u00E9viter une prolif\u00E9ration des comptes sur les syst\u00E8mes. Les comptes d\u00E9sactiv\u00E9s doivent \u00EAtre supprim\u00E9s apr\u00E8s une p\u00E9riode de quarantaine.
Control.suggestedMitigation.REV12=Faire une revue
Control.notes.QA01=Application sans aucun responsable d\u00E9fini.
Control.suggestedMitigation.REV11=Faire une revue
Control.riskInfo.ACC41=Certains r\u00E9f\u00E9rentiels tels qu'AD ou Azure sont associ\u00E9s au cycle de vie de l'identit\u00E9. Si le compte est cr\u00E9\u00E9 longtemps apr\u00E8s l'arriv\u00E9e de la personne, cela peut \u00EAtre li\u00E9 au fait que le processus d'arriv\u00E9e des personnes n'est pas efficace.
View.displayname.identity_contractor_with_outdated_end_date_no_active_account=Prestataires avec date de fin pass\u00E9e et aucun compte actif
Control.displayName.ACC33=Compte actif d'une personne partie utilis\u00E9 apr\u00E8s la date de d\u00E9part du propri\u00E9taire du compte (utilisateur parti)
Control.displayName.ACC32=Compte actif d'une personne partie utilis\u00E9 apr\u00E8s la date de d\u00E9part du propri\u00E9taire du compte (utilisateur inactif)
Control.displayName.ACC31=Compte orphelin r\u00E9activ\u00E9
Control.displayName.ACC30=Compte technique r\u00E9activ\u00E9
Control.notes.ACC02=Les comptes orphelins sont des comptes actifs qui n'ont pas \u00E9t\u00E9 r\u00E9concili\u00E9s \u00E0 une identit\u00E9
Control.notes.ACC01=Les comptes non utilis\u00E9s sont des comptes qui n'ont jamais \u00E9t\u00E9 utilis\u00E9s ou n'ont pas servis durant les 90 derniers jours.
Control.notes.ACC04=Compte utilisateur dont le mot de passe n'expire jamais
Control.displayName.ACC39=Plusieurs comptes sur la m\u00EAme application associ\u00E9s \u00E0 la m\u00EAme identit\u00E9
Control.notes.ACC03=Compte actif dont le propri\u00E9taire a quitt\u00E9 la soci\u00E9t\u00E9
Control.displayName.ACC38=Plusieurs comptes sur le m\u00EAme r\u00E9f\u00E9rentiel associ\u00E9s \u00E0 la m\u00EAme identit\u00E9
Control.displayName.ACC37=Compte utilisateur sans responsable d'organisation
Control.displayName.ACC36=Compte jamais utilis\u00E9 depuis sa cr\u00E9ation
Control.displayName.ACC35=Compte r\u00E9voqu\u00E9 d'une personne partie utilis\u00E9 apr\u00E8s la date de d\u00E9part du propri\u00E9taire du compte (utilisateur parti)
Control.displayName.ACC34=Compte r\u00E9voqu\u00E9 d'une personne partie utilis\u00E9 apr\u00E8s la date de d\u00E9part du propri\u00E9taire du compte (utilisateur inactif)
Control.notes.ACC09=Pas de mot de passe n\u00E9cessaire pour se connecter avec ce compte
Control.notes.ACC06=Compte orphelin dont le mot de passe n'expire jamais
Control.notes.ACC05=Compte technique dont le mot de passe n'expire jamais
View.displayname.bwcontrol_group_circular_references=Groupe contenant des r\u00E9f\u00E9rences circulaires
Control.notes.ACC08=Plus de 20 tentatives de connexion en \u00E9chec d\u00E9tect\u00E9es sur ce compte
Control.notes.ACC07=Compte utilisateur actif dont le mot de passe n'a pas \u00E9t\u00E9 renouvel\u00E9 dans les 90 derniers jours
Rule.displayname.bwc_sharenodescription=Partage sans description
Control.displayName.ACC41=Compte AD ou Azure cr\u00E9e plus de 7 jours apr\u00E8s l'arriv\u00E9e de la personne
Control.displayName.ACC40=Compte inactif dont le propri\u00E9taire a quitt\u00E9 l'entreprise il y a plus de 2 ans
Control.notes.ACC13=Les noms de famille du compte et du propri\u00E9taire ne co\u00EFncident pas
Control.notes.ACC12=Le compte ne dispose pas d'un nom d'utilisateur, uniquement un login
View.displayname.bwcontrol_atypicalfolderrights=Allocation de droit d'acc\u00E8s atypique sur un dossier
Control.notes.ACC15=Comptes dont le niveau de sensibilit\u00E9 des permissions est configur\u00E9 \u00E0 Extr\u00EAme (4)
Control.notes.ACC14=Compte sans propri\u00E9taire sans manager associ\u00E9
Rule.displayname.bwc_sharedfolderhighnodesc=Dossier tr\u00E8s sensible sans description
Control.notes.ACC11=Le compte est identifi\u00E9 comme bloqu\u00E9
Control.notes.ACC10=L'utilisateur ne peut pas modifier son mot de passe
Control.notes.ACC17=Droit d'acc\u00E8s non list\u00E9 dans les "droits accord\u00E9s"
Control.notes.ACC16=Comptes dont le niveau de sensibilit\u00E9 des permissions est configur\u00E9 \u00E0 Elev\u00E9 (3)
Control.notes.ACC19=Sur la base de l'analyse d'un groupe de pairs organisationnel, ce nouveau droit d'acc\u00E8s semble \u00EAtre atypique. Sont prises en compte les personnes membres d'organisations comptant au moins 20 membres directs. Pour \u00EAtre atypique, un droit d'acc\u00E8s doit \u00EAtre accord\u00E9 \u00E0 5% des personnes ou moins. Seuls les types de permission "R\u00F4le" sont pris en compte. Seuls les nouveaux droits d'acc\u00E8s sont pris en compte. Ces seuils sont configurables dans la d\u00E9finition du contr\u00F4le.\n\n
Control.notes.ACC18=Sur la base de l'analyse d'un groupe de pairs organisationnel, ce droit d'acc\u00E8s semble \u00EAtre atypique. Les personnes membres d'organisations comptant au moins 20 membres directs sont prises en consid\u00E9ration. Pour \u00EAtre atypique, un droit d'acc\u00E8s doit \u00EAtre accord\u00E9 \u00E0 5% des personnes ou moins. Seuls les types de permission "R\u00F4le" sont pris en consid\u00E9ration. Ces seuils sont configurables dans la d\u00E9finition du contr\u00F4le.\n\n
View.displayname.bwc_identitynotrevoked=Ticket de rem\u00E9diation clos et identit\u00E9 non encore r\u00E9voqu\u00E9e
Control.displayName.ACC11=Compte bloqu\u00E9
Control.displayName.ACC10=Mot de passe de l'utilisateur non modifiable
Control.notes.ACC24=Sur la base de l'analyse d'un groupe de pairs organisationnel, ce droit d'acc\u00E8s semble \u00EAtre atypique. Les personnes membres d'organisations comptant au moins 20 membres directs sont prises en consid\u00E9ration. Pour \u00EAtre atypique, un droit d'acc\u00E8s doit \u00EAtre accord\u00E9 \u00E0 5% des personnes ou moins. Seuls les dossiers "g\u00E9r\u00E9s" sont pris en compte. Ces seuils sont configurables dans la d\u00E9finition du contr\u00F4le.\r\n
Control.displayName.ACC19=Nouvelles allocations de droit d'acc\u00E8s atypique
Control.notes.ACC23=Le droit d'acc\u00E8s au dossier est introuvable dans la liste des "droits accord\u00E9s".
Control.displayName.ACC18=Allocation de droit d'acc\u00E8s atypique
Control.notes.ACC26=Sur la base de l'analyse d'un groupe de pairs organisationnel, ce droit d'acc\u00E8s semble \u00EAtre atypique. Les personnes membres d'organisations comptant au moins 20 membres directs sont prises en consid\u00E9ration. Pour \u00EAtre atypique, un droit d'acc\u00E8s doit \u00EAtre accord\u00E9 \u00E0 5% des personnes ou moins. Seuls les dossiers "g\u00E9r\u00E9s" sont pris en consid\u00E9ration. Seules les personnes qui viennent de passer d'une organisation \u00E0 une autre sont prises en compte. Ces seuils sont configurables dans la d\u00E9finition du contr\u00F4le.\n\n
Control.displayName.ACC17=Surallocation de droits
Control.notes.ACC25=Sur la base de l'analyse d'un groupe de pairs organisationnel, ce nouveau droit d'acc\u00E8s semble \u00EAtre atypique. Sont prises en compte les personnes membres d'organisations comptant au moins 20 membres directs. Pour \u00EAtre atypique, un droit d'acc\u00E8s doit \u00EAtre accord\u00E9 \u00E0 5% des personnes ou moins. Seuls les dossiers "g\u00E9r\u00E9s" sont pris en compte. Seuls les nouveaux droits d'acc\u00E8s sont pris en compte. Ces seuils sont configurables dans la d\u00E9finition du contr\u00F4le.\n\n
Control.displayName.ACC16=Permissions sensibles
Control.notes.ACC20=Sur la base de l'analyse d'un groupe de pairs organisationnel, ce droit d'acc\u00E8s semble \u00EAtre atypique. Les personnes membres d'organisations comptant au moins 20 membres directs sont prises en consid\u00E9ration. Pour \u00EAtre atypique, un droit d'acc\u00E8s doit \u00EAtre accord\u00E9 \u00E0 5% des personnes ou moins. Seuls les types de permission "R\u00F4le" sont pris en consid\u00E9ration. Seules les personnes qui viennent de passer d'une organisation \u00E0 une autre sont prises en compte. Ces seuils sont configurables dans la d\u00E9finition du contr\u00F4le.\n\n
Control.displayName.ACC15=Permissions extr\u00EAmement sensibles
Control.displayName.ACC14=Compte technique sans manager
Control.notes.ACC22=Comptes dont le niveau de sensibilit\u00E9 des dossiers est configur\u00E9 \u00E0 Elev\u00E9 (3)
Control.displayName.ACC13=Nom d'utilisateur incoh\u00E9rent
Control.notes.ACC21=Comptes dont le niveau de sensibilit\u00E9 des dossiers est configur\u00E9 \u00E0 Extr\u00EAme (4)
Control.displayName.ACC12=Compte sans nom d'utilisateur
Control.suggestedMitigation.HR20=V\u00E9rifier si l'existence de ces comptes est l\u00E9gitime, et cr\u00E9er une exception de contr\u00F4le si c'est le cas en fournissant les justificatifs n\u00E9cessaires. Sinon, fusionner les comptes et les droits associ\u00E9s.
Control.suggestedMitigation.HR21=V\u00E9rifier si l'existence de ces comptes est l\u00E9gitime, et cr\u00E9er une exception de contr\u00F4le si c'est le cas en fournissant les justificatifs n\u00E9cessaires. Sinon, fusionner les comptes et les droits associ\u00E9s.
Control.notes.ACC28=Le compte d\u00E9sactiv\u00E9 a \u00E9t\u00E9 r\u00E9activ\u00E9, le compte est r\u00E9concili\u00E9 avec une identit\u00E9 inactive
Control.notes.ACC27=Le compte d\u00E9sactiv\u00E9 a \u00E9t\u00E9 r\u00E9activ\u00E9, le compte est r\u00E9concili\u00E9 avec une identit\u00E9 active
Control.notes.ACC29=le compte d\u00E9sactiv\u00E9 a \u00E9t\u00E9 r\u00E9activ\u00E9, le compte est marqu\u00E9 comme appartenant \u00E0 une personne partie
View.displayname.bwc_rightsnotrevoked=Ticket de rem\u00E9diation clos et droit d'acc\u00E8s non encore supprim\u00E9
View.displayname.bwcontrol_group_no_sensitivitylevel=Groupe sans niveau de sensibilit\u00E9
Rule.displayname.bwc_foldernosensitivity=Dossier sans niveau de sensibilit\u00E9
Rule.displayname.bwdc_techaccountneverexpirespwd=Mot de passe d'un compte technique n'expirant jamais
Control.displayName.ACC22=Acc\u00E8s \u00E0 des dossiers sensibles
Control.displayName.ACC21=Acc\u00E8s \u00E0 des dossiers extr\u00EAmement sensibles
Control.notes.ACC40=Compte inactif dont le propri\u00E9taire a quitt\u00E9 l'entreprise il y a plus de 2 ans
Rule.displayname.id_no_employee_nb=Identit\u00E9 sans matricule
Control.displayName.ACC20=Allocation de droit d'acc\u00E8s atypique apr\u00E8s une mutation
Rule.displayname.bwc_applicationnosensitivity=Application sans niveau de sensibilit\u00E9
Rule.displayname.bwdc_accountpasswordcantchange=Mot de passe de l'utilisateur non modifiable
Control.notes.ACC35=Le compte est d\u00E9sactiv\u00E9, le propri\u00E9taire est inactif. Date de la derni\u00E8re connexion > date de d\u00E9part
Control.notes.ACC34=Le compte est d\u00E9sactiv\u00E9, le propri\u00E9taire est inactif. Date de la derni\u00E8re connexion > date de d\u00E9part
Control.displayName.ACC29=Compte d'une personne partie r\u00E9activ\u00E9
Control.notes.ACC37=Compte r\u00E9concili\u00E9 avec une identit\u00E9, l'identit\u00E9 fait partie d'un arbre d'organisation MAIS l'arbre d'organisation n'a pas de responsable actif configur\u00E9.
Control.displayName.ACC28=Compte utilisateur r\u00E9activ\u00E9 d'une identit\u00E9 desactiv\u00E9e
Control.notes.ACC36=Date de cr\u00E9ation du compte \= date de la derni\u00E8re connexion au compte
Control.displayName.ACC27=Compte utilisateur r\u00E9activ\u00E9
Control.notes.ACC31=Le compte d\u00E9sactiv\u00E9 a \u00E9t\u00E9 r\u00E9activ\u00E9, le compte est orphelin.
Control.displayName.ACC26=Allocation de droit d'acc\u00E8s atypique sur un dossier apr\u00E8s une mutation
Control.notes.ACC30=Le compte d\u00E9sactiv\u00E9 a \u00E9t\u00E9 r\u00E9activ\u00E9, le compte est marqu\u00E9 comme un compte technique.
Control.displayName.ACC25=Nouvelles allocations de droit d'acc\u00E8s atypique sur un dossier
Control.notes.ACC33=Compte actif d'une personne partie utilis\u00E9 apr\u00E8s la date de d\u00E9part du propri\u00E9taire du compte (utilisateur parti)
Control.displayName.ACC24=Allocation de droit d'acc\u00E8s atypique sur un dossier
Control.notes.ACC32=Compte actif d'une personne partie utilis\u00E9 apr\u00E8s la date de d\u00E9part du propri\u00E9taire du compte (utilisateur inactif)
Control.displayName.ACC23=Surallocation de droits sur des dossiers
View.displayname.bwcontrol_revoked_leaver_account_used_after_the_account_owner_departure_date_inactive_user=Compte r\u00E9voqu\u00E9 d'une personne partie utilis\u00E9 apr\u00E8s la date de d\u00E9part du propri\u00E9taire du compte (utilisateur inactif)
Rule.displayname.bwc_emptyorganization=Organisation sans identit\u00E9
Control.notes.ACC39=Plusieurs comptes associ\u00E9s \u00E0 la m\u00EAme identit\u00E9
Control.notes.ACC38=Plusieurs comptes associ\u00E9s \u00E0 la m\u00EAme identit\u00E9
Control.displayName.PERM05=Permission tr\u00E8s sensible sans propri\u00E9taire
Control.notes.HR15=Identit\u00E9 active, interne, le manager direct est un prestataire
Control.displayName.PERM04=Extr\u00EAme sensibilit\u00E9 et nouveaux droits sur un dossier
Control.notes.HR16=Identit\u00E9 qui est son propre responsable
Control.displayName.PERM03=Haute sensibilit\u00E9 et nouveaux droits sur un dossier
View.displayname.bwcontrol_public_group=Groupe public
Control.notes.HR17=Identit\u00E9 externe dont la date de fin de contrat surviendra dans les 30 prochains jours
Control.displayName.PERM02=Extr\u00EAme sensibilit\u00E9 et nouveaux droits
Control.notes.HR18=Plusieurs identit\u00E9s qui ont un nom et un pr\u00E9nom identiques (homonymes)
Control.displayName.PERM01=Haute sensibilit\u00E9 et nouveaux droits
Control.notes.HR11=Identit\u00E9 active, interne, sans manager direct
Control.notes.HR12=Identit\u00E9 active, prestataire, sans manager direct
Control.notes.HR13=Identit\u00E9 active, interne, le manager direct est inactif
Control.notes.HR14=Identit\u00E9 active, prestataire, le manager direct est inactif
Control.displayName.REV10=Groupes non revus depuis un an
Control.displayName.REV11=Membres de groupes non revus depuis un an
Control.displayName.REV12=Droits d'acc\u00E8s tr\u00E8s sensible non revus depuis 3 mois
Control.displayName.REV13=Droits sur un dossier tr\u00E8s sensible non revus depuis 3 mois
Control.notes.HR10=Identit\u00E9 active indiqu\u00E9e comme un prestataire dont la date de fin est d\u00E9pass\u00E9e et disposant de comptes actifs
Control.displayName.REV14=
Control.displayName.PERM09=Permission tr\u00E8s sensible sans description
Control.displayName.REV15=Droits d'acc\u00E8s extr\u00EAmement sensible non revus depuis 3 mois
Control.displayName.PERM08=Dossier extr\u00EAmement sensible sans propri\u00E9taire
View.displayname.bwcontrol_group_owner_left=Groupe extr\u00EAmement sensible dont le propri\u00E9taire est parti
Control.displayName.PERM07=Dossier tr\u00E8s sensible sans propri\u00E9taire
Control.displayName.REV16=Droits sur un dossier extr\u00EAmement sensible non revus depuis 3 mois
Control.displayName.PERM06=Permission extr\u00EAmement sensible sans propri\u00E9taire
View.displayname.bwc_applicationnotreviewedlastyear=Applications non revues depuis un an
Rule.displayname.bwc_permissionhighnoowner=Permission tr\u00E8s sensible sans propri\u00E9taire
View.displayname.bwcontrol_reactivated_user_account_inactive_identity=Compte utilisateur r\u00E9activ\u00E9 d'une identit\u00E9 desactiv\u00E9e
Control.notes.HR19=Plusieurs identit\u00E9s qui ont une adresse email identique
Control.displayName.REV07=Organisations non revues depuis un an
Control.displayName.REV08=Permissions non revues depuis un an
Control.displayName.REV09=Dossiers non revus depuis un an
View.displayname.bwcontrol_almost_public_group=Groupe presque public
Control.displayName.REV01=Comptes non revus depuis un an
Control.notes.HR20=Identit\u00E9 qui d\u00E9tient plusieurs comptes actifs dans un r\u00E9f\u00E9rentiel
Control.displayName.REV02=Droits d'acc\u00E8s non revus depuis un an
Control.notes.HR21=Identit\u00E9 qui d\u00E9tient plusieurs comptes actifs dans une application
Control.displayName.REV03=Droits sur des dossiers non revus depuis un an
Control.displayName.REV04=Applications non revues depuis un an
Control.displayName.REV05=Partages non revus depuis un an
Control.displayName.REV06=Identit\u00E9s non revues depuis un an
Rule.displayname.bwc_permissionnosensitivity=Permission sans niveau de sensibilit\u00E9
View.displayname.bwcontrol_account_not_used_since_its_creation=Compte jamais utilis\u00E9 depuis sa cr\u00E9ation
View.displayname.bwcontrol_group_owner_is_contractor=Groupe extr\u00EAmement sensible dont le propri\u00E9taire est un externe
Rule.displayname.bwc_sharedfolderextremenoowner=Dossier extr\u00EAmement sensible sans propri\u00E9taire
Rule.displayname.id_manager_no_email_address=Responsable d'organisations sans adresse mail
View.displayname.bwc_groupnotreviewedlastyear=Groupes non revus depuis un an
Control.suggestedMitigation.PERM15=Vous devriez plut\u00F4t faire r\u00E9f\u00E9rence \u00E0 un groupe Active Directory dans votre ACL de partage et g\u00E9rer de fa\u00E7on centralis\u00E9e les droits d'acc\u00E8s par le biais de l'appartenance \u00E0 un groupe Active Directory.
Control.suggestedMitigation.PERM14=Revoir le changement
Control.suggestedMitigation.PERM13=Revoir le changement
Control.suggestedMitigation.PERM12=Renseigner la description
Control.suggestedMitigation.PERM11=Renseigner la description
Control.suggestedMitigation.PERM10=Renseigner la description
Rule.displayname.id_team_leader_no_email_address=Responsable d'\u00E9quipe sans adresse mail
View.displayname.bwctrl_group_localgroup_with_domainaccounts=Groupe de serveurs locaux avec des comptes utilisateurs du domaine
Rule.displayname.id_no_email_address=Identit\u00E9 sans adresse mail
Control.riskInfo.PERM11=Un dossier class\u00E9 "tr\u00E8s sensible" doit \u00EAtre document\u00E9 pour faciliter l'analyse, les audits et la revue.
Control.riskInfo.PERM12=Un dossier class\u00E9 "extr\u00EAmement sensible" doit \u00EAtre document\u00E9 pour faciliter l'analyse, les audits et la revue.
Control.riskInfo.PERM13=Un accroissement anormal des droits sur un r\u00E9pertoire peut-\u00EAtre le r\u00E9sultat d'une erreur des \u00E9quipes informatiques ou d'une modification anormale survenue suite \u00E0 une erreur de traitement. L'accroissement soudain et cons\u00E9quent de droits sur un r\u00E9pertoire doit \u00EAtre trait\u00E9 rapidement car les risques de fuites de donn\u00E9es et d'information sont \u00E9lev\u00E9s.
Control.riskInfo.PERM14=Un accroissement anormal des droits d'acc\u00E8s peut-\u00EAtre le r\u00E9sultat d'une erreur des \u00E9quipes informatiques ou d'une modification anormale survenue suite \u00E0 une erreur de traitement. L'accroissement soudain et cons\u00E9quent de droits d'acc\u00E8s doit \u00EAtre trait\u00E9 rapidement car les risques d'utilisation frauduleuse d'un compte/de l'application sont augment\u00E9s.
Control.riskInfo.PERM15=Les comptes de domaine Active Directory ne doivent pas \u00EAtre autoris\u00E9s \u00E0 acc\u00E9der directement aux partages de serveurs locaux, car il s'agit d'une configuration locale, serveur par serveur. Il existe un risque \u00E9lev\u00E9 de droits d'acc\u00E8s r\u00E9siduels.
Control.notes.PERM03=Un dossier avec une sensibilit\u00E9 haute et de nouveaux droits d'acc\u00E8s (compte actif ajout\u00E9 ou supprim\u00E9)
Control.notes.PERM02=Une permission avec une sensibilit\u00E9 extr\u00EAme et de nouveaux droits d'acc\u00E8s (compte actif ajout\u00E9 ou supprim\u00E9)
Control.notes.PERM05=Une permission avec une sensibilit\u00E9 \u00E9lev\u00E9e sans aucun propri\u00E9taire
Control.notes.PERM04=Un dossier avec une sensibilit\u00E9 extr\u00EAme et de nouveaux droits d'acc\u00E8s (compte actif ajout\u00E9 ou supprim\u00E9)
Control.notes.PERM07=Un dossier avec une sensibilit\u00E9 \u00E9lev\u00E9e sans aucun propri\u00E9taire
Control.suggestedMitigation.QA10=Renseigner la description du partage
Control.notes.PERM06=Une permission avec une sensibilit\u00E9 extr\u00EAme sans aucun propri\u00E9taire
Control.suggestedMitigation.QA11=Renseigner le niveau de sensibilit\u00E9
Control.notes.PERM09=Une permission avec une sensibilit\u00E9 \u00E9lev\u00E9e sans description
Control.suggestedMitigation.QA12=Renseigner le niveau de sensibilit\u00E9
Control.notes.PERM08=Un dossier avec une sensibilit\u00E9 extr\u00EAme sans aucun propri\u00E9taire
Control.suggestedMitigation.QA13=Renseigner le niveau de sensibilit\u00E9
View.displayname.bwcontrol_almost_public_group_high_permission=Groupe presque public donnant acc\u00E8s \u00E0 des permissions tr\u00E8s sensibles
Control.suggestedMitigation.QA14=Renseigner le niveau de sensibilit\u00E9
Control.suggestedMitigation.QA15=Remplir le champ "description" de la permission
Control.suggestedMitigation.QA16=Remplir le champ "description" du dossier partag\u00E9
Control.riskInfo.REV03=Les droits d'acc\u00E8s sur les r\u00E9pertoires doivent \u00EAtre revus sur une fr\u00E9quence r\u00E9guli\u00E8re pour se conformer aux politiques de s\u00E9curit\u00E9 et aux r\u00E9glementations en vigueur sur certaines activit\u00E9s (banque, finance, assurance, \u00E9nergie par ex.)
View.displayname.bwcontrol_sensitive_group_without_description=Groupe extr\u00EAmement sensible sans description
Control.riskInfo.REV04=Les applications doivent \u00EAtre revues sur une fr\u00E9quence r\u00E9guli\u00E8re pour se conformer aux politiques de s\u00E9curit\u00E9 et aux r\u00E9glementations en vigueur sur certaines activit\u00E9s (banque, finance, assurance, \u00E9nergie par ex.)
Control.notes.PERM01=Une permission avec une sensibilit\u00E9 haute et de nouveaux droits d'acc\u00E8s (compte actif ajout\u00E9 ou supprim\u00E9)
Control.riskInfo.REV01=Les comptes doivent \u00EAtre revus sur une fr\u00E9quence r\u00E9guli\u00E8re pour se conformer aux politiques de s\u00E9curit\u00E9 et aux r\u00E9glementations en vigueur sur certaines activit\u00E9s (banque, finance, assurance, \u00E9nergie par ex.)
Control.riskInfo.REV02=Les droits d'acc\u00E8s doivent \u00EAtre revus sur une fr\u00E9quence r\u00E9guli\u00E8re pour se conformer aux politiques de s\u00E9curit\u00E9 et aux r\u00E9glementations en vigueur sur certaines activit\u00E9s (banque, finance, assurance, \u00E9nergie par ex.)
Control.riskInfo.REV07=Les organisations doivent \u00EAtre revues sur une fr\u00E9quence r\u00E9guli\u00E8re pour se conformer aux politiques de s\u00E9curit\u00E9 et aux r\u00E9glementations en vigueur sur certaines activit\u00E9s (banque, finance, assurance, \u00E9nergie par ex.)
Control.riskInfo.REV08=Les permissions doivent \u00EAtre revues sur une fr\u00E9quence r\u00E9guli\u00E8re pour se conformer aux politiques de s\u00E9curit\u00E9 et aux r\u00E9glementations en vigueur sur certaines activit\u00E9s (banque, finance, assurance, \u00E9nergie par ex.)
Control.riskInfo.REV05=Les partages doivent \u00EAtre revus sur une fr\u00E9quence r\u00E9guli\u00E8re pour se conformer aux politiques de s\u00E9curit\u00E9 et aux r\u00E9glementations en vigueur sur certaines activit\u00E9s (banque, finance, assurance, \u00E9nergie par ex.)
Control.riskInfo.REV06=Les identit\u00E9s doivent \u00EAtre revues sur une fr\u00E9quence r\u00E9guli\u00E8re pour se conformer aux politiques de s\u00E9curit\u00E9 et aux r\u00E9glementations en vigueur sur certaines activit\u00E9s (banque, finance, assurance, \u00E9nergie par ex.)
Control.riskInfo.REV09=Les dossiers doivent \u00EAtre revus sur une fr\u00E9quence r\u00E9guli\u00E8re pour se conformer aux politiques de s\u00E9curit\u00E9 et aux r\u00E9glementations en vigueur sur certaines activit\u00E9s (banque, finance, assurance, \u00E9nergie par ex.)
Control.riskInfo.PERM10=Une permission "extr\u00EAmement sensible" doit \u00EAtre document\u00E9e pour faciliter l'analyse, les audits et la revue.
Rule.displayname.bwc_organizationownerleft=Organisation dont le responsable est parti
View.displayname.bwcontrol_accounts_sensitivefolders=Acc\u00E8s \u00E0 des dossiers sensibles
Rule.displayname.bwc_organizationwithoutowner=Organisation sans responsable
Control.notes.PERM14=Accroissement important du nombre de droits d'acc\u00E8s depuis la derni\u00E8re revue est sup\u00E9rieur \u00E0 100
Control.notes.PERM13=Accroissement important du nombre de droits sur des dossiers depuis la derni\u00E8re revue est sup\u00E9rieur \u00E0 100
Control.notes.PERM15=La permission de partage local ('/') contient l'acc\u00E8s direct aux comptes actifs par le biais des ACLs
Control.suggestedMitigation.QA01=Assigner un propri\u00E9taire \u00E0 cette application
Control.suggestedMitigation.QA02=Assigner un propri\u00E9taire \u00E0 cette organisation
Control.riskInfo.REV10=Les groupes doivent \u00EAtre revus sur une fr\u00E9quence r\u00E9guli\u00E8re pour se conformer aux politiques de s\u00E9curit\u00E9 et aux r\u00E9glementations en vigueur sur certaines activit\u00E9s (banque, finance, assurance, \u00E9nergie par ex.)
Control.suggestedMitigation.QA03=Assigner un propri\u00E9taire \u00E0 cette application
Control.riskInfo.REV11=Les membres de groupes doivent \u00EAtre revus sur une fr\u00E9quence r\u00E9guli\u00E8re pour se conformer aux politiques de s\u00E9curit\u00E9 et aux r\u00E9glementations en vigueur sur certaines activit\u00E9s (banque, finance, assurance, \u00E9nergie par ex.)
Control.suggestedMitigation.QA04=Assigner un propri\u00E9taire \u00E0 cette organisation
Control.suggestedMitigation.QA05=V\u00E9rifier scrupuleusement avec vos interlocuteurs RH et identifier un manager interne pour l'employ\u00E9
Control.suggestedMitigation.QA06=V\u00E9rifier scrupuleusement avec vos interlocuteurs RH et identifier un manager interne pour l'employ\u00E9
Control.notes.PERM10=Une permission avec une sensibilit\u00E9 extr\u00EAme sans description
Control.riskInfo.REV14=
Control.suggestedMitigation.QA07=V\u00E9rifier scrupuleusement si les donn\u00E9es ont \u00E9t\u00E9 charg\u00E9es correctement lors des contr\u00F4les. Si le probl\u00E8me ne provient pas de la qualit\u00E9 des donn\u00E9es, rev\u00E9rifier avec les interlocuteurs des syst\u00E8mes RH
Control.riskInfo.REV15=Les droits d'acc\u00E8s extr\u00EAmement sensibles doivent \u00EAtre revus sur une fr\u00E9quence r\u00E9guli\u00E8re pour se conformer aux politiques de s\u00E9curit\u00E9 et aux r\u00E9glementations en vigueur sur certaines activit\u00E9s (banque, finance, assurance, \u00E9nergie par ex.)
Control.suggestedMitigation.QA08=V\u00E9rifier scrupuleusement si les donn\u00E9es ont \u00E9t\u00E9 charg\u00E9es correctement lors des contr\u00F4les. Si le probl\u00E8me ne provient pas de la qualit\u00E9 des donn\u00E9es, rev\u00E9rifier avec les interlocuteurs des syst\u00E8mes RH
Control.notes.PERM12=Un dossier avec une sensibilit\u00E9 extr\u00EAme sans description
Control.riskInfo.REV12=Les droits d'acc\u00E8s tr\u00E8s sensibles doivent \u00EAtre revus sur une fr\u00E9quence r\u00E9guli\u00E8re pour se conformer aux politiques de s\u00E9curit\u00E9 et aux r\u00E9glementations en vigueur sur certaines activit\u00E9s (banque, finance, assurance, \u00E9nergie par ex.)
Control.suggestedMitigation.QA09=Renseigner la description de l'application
Control.notes.PERM11=Un dossier avec une sensibilit\u00E9 \u00E9lev\u00E9e sans description
Control.riskInfo.REV13=Les droits d'acc\u00E8s sur les dossiers tr\u00E8s sensibles doivent \u00EAtre revus sur une fr\u00E9quence r\u00E9guli\u00E8re pour se conformer aux politiques de s\u00E9curit\u00E9 et aux r\u00E9glementations en vigueur sur certaines activit\u00E9s (banque, finance, assurance, \u00E9nergie par ex.)
View.displayname.bwdc_accounts_sensitive_permissions=Permissions sensibles
Control.riskInfo.REV16=Les droits d'acc\u00E8s sur les dossiers extr\u00EAmement sensibles doivent \u00EAtre revus sur une fr\u00E9quence r\u00E9guli\u00E8re pour se conformer aux politiques de s\u00E9curit\u00E9 et aux r\u00E9glementations en vigueur sur certaines activit\u00E9s (banque, finance, assurance, \u00E9nergie par ex.)
Control.riskInfo.HR02=La collecte d'une adresse email valide est requise afin de contacter un individu lors d'actions de certification/revue en autonomie. Par ailleurs les emails \u00E9tant de plus en plus utilis\u00E9s dans le cadre des processus d'identification et d'autorisation nous recommandons une collecte syst\u00E9matique des adresses emails
Control.riskInfo.HR03=La collecte d'une adresse email valide est requise afin de contacter le propri\u00E9taire d'une ressource dans les plans de revue et/ou de certification. Par ailleurs les emails \u00E9tant de plus en plus utilis\u00E9s dans le cadre des processus d'identification et d'autorisation nous recommandons une collecte syst\u00E9matique des adresses emails
Control.riskInfo.HR04=Les responsables d'organisations ont beaucoup d'interactions avec la s\u00E9curit\u00E9 \: approbations, recertification, contr\u00F4le de niveau 1, ... sans aucun processus de s\u00E9curit\u00E9 par email, ils ne pourront pas interagir avec ce propri\u00E9taire de ressources.
View.displayname.bwcontrol_atypicalrights=Allocation de droit d'acc\u00E8s atypique
Control.riskInfo.HR05=Les responsables d'\u00E9quipes ont beaucoup d'interactions de s\u00E9curit\u00E9 \: approbations, recertification, contr\u00F4le de niveau 1, ... sans aucun processus de s\u00E9curit\u00E9 par email, ils ne pourront pas interagir avec ce propri\u00E9taire de ressources.
Control.riskInfo.HR01=La collecte et le chargement d'un identifiant unique pour les employ\u00E9s est une bonne pratique a respect\u00E9e. Elle permet un niveau de r\u00E9conciliation et de confiance \u00E9lev\u00E9. Une bonne r\u00E9conciliation permet de simplifier les travaux d'audit et revue en r\u00E9duisant par exemple les risques li\u00E9s \u00E0 l'homonymie. 
View.displayname.bwcontrol_atypicalfolderrightsallocchanged=Allocation de droit d'acc\u00E8s atypique sur un dossier apr\u00E8s une mutation
Rule.displayname.bwc_orphanorganization=Organisation orpheline
Control.riskInfo.HR06=L'identit\u00E9 est active mais tous ses comptes sont soit inactifs, soit n'ont pas \u00E9t\u00E9 utilis\u00E9s au cours des 90 derniers jours. Cette identit\u00E9 a peut-\u00EAtre quitt\u00E9 l'entreprise.
Control.riskInfo.HR07=L'identit\u00E9 est active mais aucun compte n'a \u00E9t\u00E9 trouv\u00E9. Cette identit\u00E9 a peut-\u00EAtre quitt\u00E9 l'entreprise.
View.displayname.bwcontrol_atypicalnewrights=Nouvelles allocations de droit d'acc\u00E8s atypique
Control.riskInfo.HR08=Les prestataires doivent avoir une date de fin (fin d'intervention, date de fin de validit\u00E9 de compte par ex) afin de faciliter les proc\u00E9dures de r\u00E9vocation ou d\u00E9sactivation de comptes.
Control.riskInfo.HR09=Les prestataires doivent \u00EAtre contr\u00F4l\u00E9s avec soins notamment lors des proc\u00E9dures de fin de contrat, r\u00E9vocation des acc\u00E8s par ex.
Control.riskInfo.HR13=Un employ\u00E9 doit toujours avoir un responsable
Control.displayName.PERM15=Partage local avec des comptes de domaine AD
Control.riskInfo.HR14=Un prestataire doit toujours avoir un responsable
Control.riskInfo.PERM01=Les permissions "tr\u00E8s sensibles" doivent \u00EAtre surveill\u00E9es en terme de changement car ces permissions peuvent conduire \u00E0 des risques de fraude, de continuit\u00E9 ou de fuites d'informations.
Control.displayName.PERM14=Accroissement important du nombre de droits d'acc\u00E8s
Control.riskInfo.HR15=Un employ\u00E9 ne doit pas voir un prestataire comme responsable
Control.riskInfo.PERM02=Les permissions "extr\u00EAmement sensibles" doivent \u00EAtre surveill\u00E9es en terme de changement car ces permissions peuvent conduire \u00E0 des risques de fraude, de continuit\u00E9 ou de fuites d'informations.
Control.displayName.PERM13=Accroissement important du nombre de droits sur des dossiers
Control.riskInfo.HR16=Le responsable de la personne est la personne elle-m\u00EAme. En cas de lancement d'une revue d'acc\u00E8s, cette personne sera amen\u00E9e \u00E0 revoir ses propres droits d'acc\u00E8s. Cette situation est \u00E0 \u00E9viter, et peut refl\u00E9ter des probl\u00E8mes de qualit\u00E9 de donn\u00E9es RH.
Control.riskInfo.PERM03=Les dossiers marqu\u00E9s comme  "tr\u00E8s sensibles" doivent \u00EAtre surveill\u00E9s en terme de changement car ces dossiers peuvent conduire \u00E0 des risques de fraude, de continuit\u00E9 ou de fuites d'informations.
Control.displayName.PERM12=Dossier extr\u00EAmement sensible sans description
Control.riskInfo.PERM04=Les dossiers marqu\u00E9s comme  "tr\u00E8s sensibles" doivent \u00EAtre surveill\u00E9s en terme de changement car ces dossiers peuvent conduire \u00E0 des risques de fraude, de continuit\u00E9 ou de fuites d'informations.
Control.displayName.PERM11=Dossier tr\u00E8s sensible sans description
Control.riskInfo.HR10=Les prestataires doivent \u00EAtre contr\u00F4l\u00E9s avec soins notamment lors des proc\u00E9dures de fin de contrat, r\u00E9vocation des acc\u00E8s par ex. Ce r\u00E9sultat remonte une identit\u00E9 dont la date de fin de validit\u00E9 a \u00E9t\u00E9 atteinte et dont les comptes sont toujours actifs. Il peut s'agir d'un prestataire dont la date d'intervention a \u00E9t\u00E9 prolong\u00E9e ou d'un prestataire pour lequel la mise en fin d'intervention n'a pas \u00E9t\u00E9 lanc\u00E9e.
Control.riskInfo.PERM05=Une permission class\u00E9e "tr\u00E8s sensible" doit disposer d'un propri\u00E9taire et doit \u00EAtre revue \u00E0 une fr\u00E9quence r\u00E9guli\u00E8re
Control.displayName.PERM10=Permission extr\u00EAmement sensible sans description
Control.riskInfo.HR11=Un employ\u00E9 doit toujours avoir un responsable
Control.riskInfo.PERM06=Une permission class\u00E9e "extr\u00EAmement sensible" doit disposer d'un propri\u00E9taire et doit \u00EAtre revue \u00E0 une fr\u00E9quence r\u00E9guli\u00E8re
Control.riskInfo.HR12=Un prestataire doit toujours avoir un responsable
Control.riskInfo.PERM07=Un dossier class\u00E9 "tr\u00E8s sensible" doit disposer d'un propri\u00E9taire et doit \u00EAtre revue \u00E0 une fr\u00E9quence r\u00E9guli\u00E8re
Rule.displayname.bwc_sharedfolder_100_new_rights=Accroissement important du nombre de droits sur des dossiers
Control.riskInfo.PERM08=Un dossier class\u00E9 "extr\u00EAmement sensible" doit disposer d'un propri\u00E9taire et doit \u00EAtre revue \u00E0 une fr\u00E9quence r\u00E9guli\u00E8re
Control.riskInfo.PERM09=Une permission "tr\u00E8s sensibles" doit \u00EAtre document\u00E9e pour faciliter l'analyse, les audits et la revue.
View.displayname.bwc_groupmembershipnotreviewedlastyear=Membres de groupes non revus depuis un an
Rule.displayname.bwdc_useraccountneverexpirespwd=Mot de passe utilisateur n'expirant jamais
Rule.displayname.bwdc_orphanaccountneverexpirespwd=Mot de passe d'un compte orphelin n'expirant jamais
Control.riskInfo.HR17=Cette personne externe quittera la soci\u00E9t\u00E9 dans moins de 30 jours. Il est recommand\u00E9 \u00E0 son responsable de v\u00E9rifier si la date de fin renseign\u00E9e est exacte. A cette date, tous les acc\u00E8s de cette personne seront d\u00E9sactiv\u00E9s. 
Control.riskInfo.HR18=Les homonymes doivent faire l'objet d'un suivi r\u00E9gulier. Ils peuvent \u00EAtre le sympt\u00F4me d'une mauvaise qualit\u00E9 des donn\u00E9es RH, et constituer un risque d'erreur dans le provisioning des droits d'acc\u00E8s. 
Control.riskInfo.HR19=Si plusieurs personnes ont une adresse email identique, cela peut s'expliquer par des doublons ou des erreurs de donn\u00E9es dans le r\u00E9f\u00E9rentiel des identit\u00E9s. Cette situation entraine des probl\u00E8mes d'application des contr\u00F4les d'acc\u00E8s logiques, et doit \u00EAtre rem\u00E9di\u00E9e.
Control.notes.GROUP20=Niveau de sensibilit\u00E9 de la permission \= 3
Rule.displayname.bwdc_orphan_accounts=Compte orphelin
Rule.displayname.bwdc_accountnousername=Compte sans nom d'utilisateur
View.displayname.bwcontrol_huge_group_members_increase=Accroissement important du nombre de membres de groupe
Control.suggestedMitigation.HR09=V\u00E9rifier scrupuleusement avec le gestionnaire de contrat ou gestionnaire de la prestation
Rule.displayname.id_phantom=Identit\u00E9 phantome
Control.suggestedMitigation.HR05=Renseigner une adresse email valide
Control.suggestedMitigation.HR06=Notifier les interlocuteurs des syst\u00E8me RH
Control.suggestedMitigation.HR07=Notifier les interlocuteurs des syst\u00E8me RH
Control.suggestedMitigation.HR08=Ajouter une date de fin
Control.suggestedMitigation.HR01=Renseigner un matricule si il existe dans la soci\u00E9t\u00E9. Il n'est pas n\u00E9cessairement utilis\u00E9 au quotidien mais peut appara\u00EEtre dans les syst\u00E8mes RH ou les syst\u00E8mes de paie (matricule par ex.)
Control.notes.ACC41=Compte AD ou Azure cr\u00E9e plus de 7 jours apr\u00E8s l'arriv\u00E9e de la personne
Control.suggestedMitigation.HR02=Renseigner une adresse email valide
Control.suggestedMitigation.HR03=Renseigner une adresse email valide
Control.notes.GROUP18=Niveau de sensibilit\u00E9 de la permission \= 3
Control.suggestedMitigation.HR04=Renseigner une adresse email valide
Control.notes.GROUP19=Niveau de sensibilit\u00E9 de la permission \= 4
Control.notes.GROUP16=Le champ description est vide
Control.notes.GROUP17=Le niveau de sensibilit\u00E9 est vide
Control.notes.GROUP14=Le champ description est vide
Control.notes.GROUP15=Le champ description est vide
Control.notes.GROUP12=Nouveaux comptes trouv\u00E9s
Control.notes.GROUP13=Nouveaux comptes trouv\u00E9s
Control.notes.GROUP10=Le responsable est un prestataire
Control.notes.GROUP11=Le responsable est un prestataire
View.displayname.bwc_permissionnotreviewedlastyear=Permissions non revues depuis un an
Rule.displayname.id_owner_no_email_address=Propri\u00E9taire de ressources sans adresse mail
Control.suggestedMitigation.HR16=Identifier une autre personne et l'affecter comme responsable de cette identit\u00E9.
Control.suggestedMitigation.HR17=Rev\u00E9rifier la date de d\u00E9part de l'identit\u00E9 externe avec son responsable
Control.suggestedMitigation.HR18=V\u00E9rifier s'il s'agit d'homonymes r\u00E9els ou de probl\u00E8mes de qualit\u00E9 de donn\u00E9es. Identifier des attributs uniques pouvant les distinguer (code RH par exemple).
Control.suggestedMitigation.HR19=Enqu\u00EAter sur l'origine du probl\u00E8me et le r\u00E9soudre (soit en d\u00E9doublonnant les identit\u00E9s, soit en modifiant l'adresse email sur les identit\u00E9s concern\u00E9es dans le r\u00E9f\u00E9rentiel RH).
Control.suggestedMitigation.HR12=Assigner un manager au prestataire
Control.notes.GROUP09=Aucun responsable trouv\u00E9
Control.suggestedMitigation.HR13=Assigner un manager \u00E0 l'employ\u00E9
Control.suggestedMitigation.HR14=Assigner un manager au prestataire
Control.notes.GROUP07=Aucun responsable trouv\u00E9
Control.suggestedMitigation.HR15=V\u00E9rifier scrupuleusement avec vos interlocuteurs RH et identifier un manager interne pour l'employ\u00E9
Control.notes.GROUP08=Le responsable est inactif
Rule.displayname.bwc_sharenosensitity=Partage sans niveau de sensibilit\u00E9
Control.notes.GROUP05=Le groupe contient 90% des comptes actifs
Control.notes.GROUP06=le responsable est inactif
Control.suggestedMitigation.HR10=V\u00E9rifier scrupuleusement avec le gestionnaire de contrat ou gestionnaire de la prestation
Control.notes.GROUP03=R\u00E9f\u00E9rences circulaires d\u00E9tect\u00E9es dans les sous-groupes
Control.suggestedMitigation.HR11=Assigner un manager \u00E0 l'employ\u00E9
Control.notes.GROUP04=Le groupe contient 100% des comptes actifs
View.displayname.bwcontrol_active_leaver_account_used_after_the_account_owner_departure_date_inactive_user=Compte actif d'une personne partie utilis\u00E9 apr\u00E8s la date de d\u00E9part du propri\u00E9taire du compte (utilisateur inactif)
Control.notes.GROUP01=Le groupe ne contient pas de compte
Control.notes.GROUP02=Tous les comptes de groupe sont d\u00E9sactiv\u00E9s
Control.riskInfo.QA01=Les applications sans propri\u00E9taire ne sont pas surveill\u00E9es. Elles sont donc exclues des proc\u00E9dures de revues, certifications et du contr\u00F4le permanent des propri\u00E9taires. Les risques de fraudes ou de fuites de donn\u00E9es/compromissions sont donc accrus sur les comptes par ex.
Control.riskInfo.QA02=Les organisations sans responsable ne sont pas surveill\u00E9es. Elles sont donc exclues des proc\u00E9dures de revues, certifications et du contr\u00F4le permanent des responsables. Les risques de fraudes ou de fuites de donn\u00E9es/compromissions sont donc accrus sur les identit\u00E9s par exemple
Control.notes.GROUP40=Le groupe Local Utilisateurs avec pouvoirs (sid S-1-5-32-547) contient un acc\u00E8s public au domaine Active Directory.
Control.riskInfo.QA03=Les applications dont le propri\u00E9taire est parti vont voir leur surveillance et leur niveau de s\u00E9curit\u00E9 d\u00E9cro\u00EEtre. Elles vont \u00EAtre exclues des proc\u00E9dures de revues, certifications et du contr\u00F4le permanent des propri\u00E9taires. Les risques de fraudes ou de fuites de donn\u00E9es/compromissions sont donc accrus sur les comptes par ex.
Control.riskInfo.QA04=Les organisations dont le responsable est parti vont voir leur surveillance et leur niveau de s\u00E9curit\u00E9 d\u00E9cro\u00EEtre. Elles vont \u00EAtre exclues des proc\u00E9dures de revues, certifications et du contr\u00F4le permanent des responsables. Les risques de fraudes ou de fuites de donn\u00E9es/compromissions sont donc accrus sur les identit\u00E9s, allocations de droits par ex.
View.displayname.bwcontrol_empty_groups=Groupe vide
Control.riskInfo.QA05=Les applications sensibles ne doivent pas \u00EAtre g\u00E9r\u00E9es par des prestataires.
Control.riskInfo.QA06=Les organisations ne devraient pas \u00EAtre g\u00E9r\u00E9es par des prestataires
Control.riskInfo.QA07=Une organisation orpheline est une partie de l'organisation (un noeud) qui n'est rattach\u00E9e \u00E0 aucune partie de l'organisation principale. Elle peut \u00EAtre le r\u00E9sultat d'un probl\u00E8me de qualit\u00E9 de donn\u00E9es dans le/les syst\u00E8mes source repr\u00E9sentant l'organisation (organisation r\u00E9siduelle sans parent suite \u00E0 une r\u00E9organisation par exemple)
Control.riskInfo.QA08=Une organisation vide est une organisation (un noeud) qui ne dispose d'aucune identit\u00E9 rattach\u00E9e. L'organisation peut-\u00EAtre vide pour des raisons de qualit\u00E9 de donn\u00E9es dans le/les syst\u00E8mes source repr\u00E9sentant l'organisation (difficult\u00E9 de corr\u00E9lation sur les noms des organisations, erreurs dans les identifiants des organisations). En cas de r\u00E9organisation, ne organisation vide peut \u00E9galement \u00EAtre une organisation en pr\u00E9paration ou une ancienne organisation qui n'a pas encore \u00E9t\u00E9 supprim\u00E9e.
Control.suggestedMitigation.ACC40=Supprimez le compte
Control.riskInfo.QA09=Une organisation doit \u00EAtre document\u00E9e pour faciliter l'analyse, les audits et la revue.
Control.suggestedMitigation.ACC41=V\u00E9rifier si ce r\u00E9f\u00E9rentiel est li\u00E9 au cycle de vie des identit\u00E9s. Si c'est le cas analysez pourquoi cela a pris tant de temps pour cr\u00E9er le compte
Rule.displayname.bw_standard_controls_identities_without_manager=Employ\u00E9 sans responsable
Control.notes.REM02=Une d\u00E9cision de r\u00E9vocation a \u00E9t\u00E9 prise sur ce droit d'acc\u00E8s et un processus de rem\u00E9diation a \u00E9t\u00E9 lanc\u00E9. L'action de r\u00E9vocation est indiqu\u00E9e comme termin\u00E9e mais le droit d'acc\u00E8s est toujours accord\u00E9 au compte
Control.notes.GROUP38=Le groupe Local Administrateurs distance (sid S-1-5-32-580) contient un acc\u00E8s public au domaine Active Directory
Control.suggestedMitigation.REM03=R\u00E9voquer les droits sur les r\u00E9pertoires  et investiguer sur la raison de l'\u00E9cart remont\u00E9
Control.notes.REM03=Une d\u00E9cision de r\u00E9vocation a \u00E9t\u00E9 prise sur ce droit sur un dossier et un processus de rem\u00E9diation a \u00E9t\u00E9 lanc\u00E9. L'action de r\u00E9vocation est indiqu\u00E9e comme termin\u00E9e mais le droit sur le dossier est toujours accord\u00E9 au compte
View.displayname.bwcontrol_reactivated_user_account_active_identity=Compte utilisateur r\u00E9activ\u00E9
Control.notes.GROUP39=Le groupe Local Administrateur (sid S-1-5-32-544) contient un acc\u00E8s public au domaine Active Directory.
Control.suggestedMitigation.REM04=D\u00E9sactiver/supprimer l'identit\u00E9 et investiguer sur la raison de l'\u00E9cart remont\u00E9
Control.notes.GROUP36=Le groupe Local Users (sid S-1-5-32-545) contient un acc\u00E8s public au domaine Active Directory.
Control.notes.REM01=Une d\u00E9cision de r\u00E9vocation a \u00E9t\u00E9 prise sur ce compte et un processus de rem\u00E9diation a \u00E9t\u00E9 lanc\u00E9. L'action de r\u00E9vocation est indiqu\u00E9e comme termin\u00E9e mais le compte est toujours actif dans les syst\u00E8mes
Control.notes.GROUP37=Le groupe Local Utilisateurs Bureau \u00E0 distance (sid S-1-5-32-555) contient un acc\u00E8s public au domaine Active Directory.
Control.notes.GROUP34=L'augmentation du nombre de membres du groupe depuis la derni\u00E8re analyse est sup\u00E9rieure \u00E0 1000
Control.notes.GROUP35=Un groupe de serveurs locaux comprenant directement des comptes d'utilisateurs actifs du domaine Active Directory
Rule.displayname.bwdc_accountusernameinconsistency=Nom d'utilisateur incoh\u00E9rent
Control.riskInfo.QA11=Une application doit avoir un niveau de sensibilit\u00E9 pour faciliter l'analyse, les audits et la revue.
Control.riskInfo.QA12=Un partage doit avoir un niveau de sensibilit\u00E9 pour faciliter l'analyse, les audits et la revue.
Control.riskInfo.QA13=Une permission doit avoir un niveau de sensibilit\u00E9 pour faciliter l'analyse, les audits et la revue.
Control.riskInfo.QA14=Un dossier doit avoir un niveau de sensibilit\u00E9 pour faciliter l'analyse, les audits et la revue.
Control.riskInfo.QA15=La pr\u00E9sence d'une description sur la permission facilite les analyses et audits portant sur cette permission.
Control.riskInfo.QA16=La pr\u00E9sence d'une description sur le dossier partag\u00E9 facilite les analyses et audits portant sur cette permission.
Control.notes.REM04=Une d\u00E9cision de r\u00E9vocation a \u00E9t\u00E9 prise sur cette identit\u00E9 et un processus de rem\u00E9diation a \u00E9t\u00E9 lanc\u00E9. L'action de r\u00E9vocation est indiqu\u00E9e comme termin\u00E9e mais l'identit\u00E9 est toujours active dans les syst\u00E8mes
Control.suggestedMitigation.REM01=R\u00E9voquer le compte et investiguer sur la raison de l'\u00E9cart remont\u00E9
Control.suggestedMitigation.REM02=R\u00E9voquer les droits d'acc\u00E8s et investiguer sur la raison de l'\u00E9cart remont\u00E9
Control.notes.GROUP27=Nouveaux comptes dans des groupes de sensibilit\u00E9 extr\u00EAme
View.displayname.bwc_rightsnotreviewedlastyear=Droits d'acc\u00E8s non revus depuis un an
Control.notes.GROUP25=Niveau de sensibilit\u00E9 de la permission \= 4
Control.notes.GROUP26=Nouveaux comptes dans des groupes de sensibilit\u00E9 \u00E9lev\u00E9e
Control.notes.GROUP23=Niveau de sensibilit\u00E9 de la permission \= 4
Control.notes.GROUP24=Niveau de sensibilit\u00E9 de la permission \= 3
Control.notes.GROUP21=Niveau de sensibilit\u00E9 de la permission \= 4
Control.riskInfo.QA10=Un partage doit \u00EAtre document\u00E9 pour faciliter l'analyse, les audits et la revue.
Control.notes.GROUP22=Niveau de sensibilit\u00E9 de la permission \= 3
Control.suggestedMitigation.ACC26=D\u00E9sactiver le compte si il n'est plus utilis\u00E9
Control.suggestedMitigation.ACC27=Examiner le compte \: le propri\u00E9taire du compte revient-il d'une absence de longue dur\u00E9e ou est-ce un prestataire ?
Control.suggestedMitigation.ACC28=Examiner le compte \: le propri\u00E9taire du compte revient-il d'une absence de longue dur\u00E9e ou est-ce un prestataire ?
Control.suggestedMitigation.ACC29=Passer en revue le compte \: Le propri\u00E9taire du compte est-il revenu ? Si c'est le cas, informer le d\u00E9partement RH pour mettre \u00E0 jour le r\u00E9f\u00E9rentiel RH.
Rule.displayname.bwc_permissionextremenoowner=Permission extr\u00EAmement sensible sans propri\u00E9taire
Control.suggestedMitigation.ACC20=D\u00E9sactiver le compte si il n'est plus utilis\u00E9
Control.suggestedMitigation.ACC21=V\u00E9rifier la qualification du compte. Revoir le compte et les acc\u00E8s effectifs \u00E0 une fr\u00E9quence r\u00E9guli\u00E8re
Control.suggestedMitigation.ACC22=V\u00E9rifier la qualification du compte. Revoir le compte et les acc\u00E8s effectifs \u00E0 une fr\u00E9quence r\u00E9guli\u00E8re
Rule.displayname.id_internal_manager_left=Employ\u00E9 dont le responsable est parti
Control.suggestedMitigation.ACC23=Revoir le droit d'acc\u00E8s et le supprimer s'il n'est pas n\u00E9cessaire. Mettre \u00E0 jour la table de r\u00E9f\u00E9rence, les droits th\u00E9oriques
Control.suggestedMitigation.ACC24=Revoir le droit d'acc\u00E8s et le supprimer s'il n'est pas n\u00E9cessaire
Control.suggestedMitigation.ACC25=D\u00E9sactiver le compte si il n'est plus utilis\u00E9
View.displayname.bwcontrol_atypicalrightsallocchanged=Allocation de droit d'acc\u00E8s atypique apr\u00E8s une mutation
Rule.displayname.bwc_permissionhighnodescription=Permission tr\u00E8s sensible sans description
View.displayname.bwc_accountsnotreviewedlastyear=Comptes non revus depuis un an
Control.suggestedMitigation.ACC37=Si vous pr\u00E9voyez de d\u00E9l\u00E9guer les contr\u00F4les des comptes utilisateurs aux responsables d'organisation, vous devez revoir vos organisations et d\u00E9finir les responsables d'organisation en cons\u00E9quence.
Control.suggestedMitigation.ACC38=V\u00E9rifiez si l'utilisateur a plusieurs comptes pour de bonnes raisons, dans le cas contraire fusionnez les comptes
Control.suggestedMitigation.ACC39=V\u00E9rifiez si l'utilisateur a plusieurs comptes pour de bonnes raisons, dans le cas contraire fusionnez les comptes
View.displayname.bwcontrol_public_group_high_sensitive_permission=Groupe public donnant acc\u00E8s \u00E0 des permissions tr\u00E8s sensibles
Control.suggestedMitigation.ACC30=Examiner la raison de la r\u00E9activation du compte technique avec le propri\u00E9taire/responsable du compte.
Control.suggestedMitigation.ACC31=R\u00E9concilier le compte et examiner la raison de la r\u00E9activation avec le propri\u00E9taire/responsable du compte.
Rule.displayname.bwcontrol_sensitive_group_new_accounts=Groupe extr\u00EAmement sensible avec des nouveaux comptes
Control.suggestedMitigation.ACC32=Investiguer en analysant les logs du compte et en d\u00E9sactivant le compte
Control.suggestedMitigation.ACC33=Investiguer en analysant les logs du compte et en d\u00E9sactivant le compte
Control.suggestedMitigation.ACC34=Investiguer en analysant les logs du compte
Control.suggestedMitigation.ACC35=Investiguer en analysant les logs du compte
Control.suggestedMitigation.ACC36=Investiguer et d\u00E9sactivez ce compte
View.displayname.bwcontrol_reactivated_orphan_account=Compte orphelin r\u00E9activ\u00E9
Control.suggestedMitigation.ACC04=R\u00E9activer l'expiration du mot de passe
Control.suggestedMitigation.ACC05=Modifier r\u00E9guli\u00E8rement le mot de passe ou utiliser une solution de gestion des acc\u00E8s \u00E0 privil\u00E8ges (PAM) afin de ne pas divulguer les mots de passe aux utilisateurs
Control.riskInfo.ACC02=Les comptes orphelins sont ni r\u00E9concili\u00E9s \u00E0 une identit\u00E9, ni identifi\u00E9s et surveill\u00E9s comme un compte technique/compte de service. Ils peuvent \u00EAtre utilis\u00E9s et d\u00E9tourn\u00E9s par des personnes mal intentionn\u00E9es afin de perp\u00E9trer des fraudes ou exfiltrer des informations et donn\u00E9es par exemple
Control.suggestedMitigation.ACC06=R\u00E9concilier le compte au travers du portail Brainwave et r\u00E9activer l'expiration du mot de passe ou d\u00E9sactiver le compte
Control.riskInfo.ACC01=Les comptes non utilis\u00E9s ne sont plus surveill\u00E9s par leurs propri\u00E9taires respectifs. Ces comptes peuvent \u00EAtre d\u00E9tourn\u00E9s et utilis\u00E9s par un individu pour r\u00E9aliser une fraude ou malversation. Les comptes peuvent \u00EAtre inutilis\u00E9s lorsque le propri\u00E9taire du compte n'utilise plus le service, si le propri\u00E9taire du compte est un sous-traitant ayant quitt\u00E9 la soci\u00E9t\u00E9 ou si le compte est un compte technique/de test est qu'il n'est plus utilis\u00E9 par exemple.
Control.suggestedMitigation.ACC07=Pour les comptes utilisateur, v\u00E9rifier que le compte est toujours utilis\u00E9, dans le cas contraire le d\u00E9sactiver. R\u00E9activer le renouvellement des mots de passe dans l'application ou le syst\u00E8me
Control.riskInfo.ACC04=Les comptes utilisateurs dont le mot de passe n'expire jamais pr\u00E9sentent un risque car d\u00E8s que le mot de passe est partag\u00E9 ou r\u00E9v\u00E9l\u00E9, il est g\u00E9n\u00E9ralement diffus\u00E9 et expose la soci\u00E9t\u00E9 et ses actifs \u00E0 une utilisation d\u00E9tourn\u00E9e/malintentionn\u00E9e
Control.suggestedMitigation.ACC08=Contacter le propri\u00E9taire du compte pour \u00E9tudier l'anomalie, v\u00E9rifier la s\u00E9curit\u00E9 du compte (force du mot de passe), activer le MFA si besoin.
Control.riskInfo.ACC03=Les comptes doivent \u00EAtre d\u00E9sactiv\u00E9s au d\u00E9part de leur propri\u00E9taire, dans le cas contraire ils  peuvent \u00EAtre utilis\u00E9s et d\u00E9tourn\u00E9s par des personnes mal intentionn\u00E9es afin de perp\u00E9trer des fraudes ou exfiltrer des informations et donn\u00E9es par exemple 
Control.suggestedMitigation.ACC09=R\u00E9activer l'authentification pour ce compte
Control.riskInfo.ACC06=Les comptes orphelins dont le mot de passe n'expire jamais pr\u00E9sentent un risque \u00E9lev\u00E9 car ils ne disposent pas de propri\u00E9taires et d\u00E8s que le mot de passe est partag\u00E9 ou r\u00E9v\u00E9l\u00E9, il est g\u00E9n\u00E9ralement diffus\u00E9 et expose la soci\u00E9t\u00E9 et ses actifs \u00E0 une utilisation d\u00E9tourn\u00E9e/malintentionn\u00E9e
View.displayname.identitiesnotreviewedlastyear=Identit\u00E9s non revues depuis un an
Control.riskInfo.ACC05=Les comptes techniques/de services dont le mot de passe n'expire jamais pr\u00E9sentent un risque car d\u00E8s que le mot de passe est partag\u00E9 ou r\u00E9v\u00E9l\u00E9, il est g\u00E9n\u00E9ralement diffus\u00E9 et expose la soci\u00E9t\u00E9 et ses actifs \u00E0 une utilisation d\u00E9tourn\u00E9e/malintentionn\u00E9e
Control.riskInfo.ACC08=Un nombre \u00E9lev\u00E9 de tentatives de connexion en \u00E9chec ont \u00E9t\u00E9 constat\u00E9es sur ce compte. L'utilisateur a peut-\u00EAtre oubli\u00E9 son mot de passe ou quelqu'un essaie peut-\u00EAtre de compromettre ce compte
Control.riskInfo.ACC07=Les mots de passe doivent \u00EAtre renouvel\u00E9s r\u00E9guli\u00E8rement pour se conformer aux politiques de s\u00E9curit\u00E9 et contraintes r\u00E9glementaires, le renouvellement de mot de passe mod\u00E8re \u00E9galement les risques en cas de compromission des mots de passe
Control.riskInfo.ACC09=Ce compte peut \u00EAtre utilis\u00E9 sans mot de passe. Un compte sans mot de passe est g\u00E9n\u00E9ralement proscrit dans les syst\u00E8mes et dans les politiques de s\u00E9curit\u00E9 car il permet \u00E0 toute personne disposant de l'identifiant du compte d'en compromettre l'utilisation. Le contexte et besoin d'utilisation d'un compte sans mot de passe doit \u00EAtre revu sur ce compte
Control.suggestedMitigation.ACC01=V\u00E9rifier la date de derni\u00E8re connexion ou de derni\u00E8re utilisation. Si cette derni\u00E8re est dat\u00E9e de plus de 90 jours ou si le compte n'a jamais \u00E9t\u00E9 utilis\u00E9 il est important de notifier le manager du propri\u00E9taire du compte pour d\u00E9sactivation ou suppression du compte. Le manager du propri\u00E9taire du compte est responsable de la bonne application des politiques de s\u00E9curit\u00E9 de son p\u00E9rim\u00E8tre.
Control.suggestedMitigation.ACC02=R\u00E9concilier le compte au travers du portail Brainwave ou le d\u00E9sactiver
Control.suggestedMitigation.ACC03=V\u00E9rifier scrupuleusement le d\u00E9part du propri\u00E9taire de la soci\u00E9t\u00E9 et d\u00E9sactiver le compte
View.displayname.bwc_folderrightsnotreviewedlastyear=Droits sur des dossiers non revus depuis un an
Control.suggestedMitigation.ACC15=V\u00E9rifier la qualification du compte. Revoir le compte et les acc\u00E8s effectifs \u00E0 une fr\u00E9quence r\u00E9guli\u00E8re
Control.suggestedMitigation.ACC16=V\u00E9rifier la qualification du compte. Revoir le compte et les acc\u00E8s effectifs \u00E0 une fr\u00E9quence r\u00E9guli\u00E8re
Rule.displayname.bwc_applicationnodescription=Application sans description
Control.suggestedMitigation.ACC17=Revoir le droit d'acc\u00E8s et le supprimer s'il n'est pas n\u00E9cessaire. Mettre \u00E0 jour la table de r\u00E9f\u00E9rence, les droits th\u00E9oriques
Control.suggestedMitigation.ACC18=D\u00E9sactiver le compte si il n'est plus utilis\u00E9
Control.suggestedMitigation.ACC19=D\u00E9sactiver le compte si il n'est plus utilis\u00E9
Control.suggestedMitigation.ACC10=R\u00E9activer la possibilit\u00E9 de mettre \u00E0 jour le mot de passe pour ce compte
Control.suggestedMitigation.ACC11=D\u00E9sactiver le compte s'il n'est plus utilis\u00E9
Control.suggestedMitigation.ACC12=Enrichir les informations du compte, renseigner les informations essentielles
Control.suggestedMitigation.ACC13=Revoir les informations du compte et proc\u00E9der aux corrections n\u00E9cessaires
Control.suggestedMitigation.ACC14=Assigner un propri\u00E9taire m\u00E9tier \u00E0 ce compte
View.displayname.bwcontrol_atypicalfoldernewrights=Nouvelles allocations de droit d'acc\u00E8s atypique sur un dossier
Control.displayName.GROUP01=Groupe vide
Control.displayName.GROUP02=Groupe ne contenant que des comptes d\u00E9sactiv\u00E9s
Control.riskInfo.HR20=La d\u00E9tention de plusieurs comptes actifs dans un r\u00E9f\u00E9rentiel est contraire aux bonnes pratiques, et peut permettre d'\u00E9chapper aux contr\u00F4les de s\u00E9gr\u00E9gation des droits (ou SoD). A moins qu'une personne d\u00E9tienne plusieurs comptes pour des raisons l\u00E9gitimes (par exemple, un compte d'administration et un compte standard), il faudra fusionner ces comptes.
Control.riskInfo.HR21=La d\u00E9tention de plusieurs comptes actifs dans une application est contraire aux bonnes pratiques, et peut permettre d'\u00E9chapper aux contr\u00F4les de s\u00E9gr\u00E9gation des droits (ou SoD). A moins qu'une personne d\u00E9tienne plusieurs comptes pour des raisons l\u00E9gitimes (par exemple, un compte d'administration et un compte standard), il faudra fusionner ces comptes.
Control.displayName.QA11=Application sans niveau de sensibilit\u00E9
Control.displayName.QA12=Partage sans niveau de sensibilit\u00E9
Rule.displayname.bwdc_accountabnormalloginattempts=Tentatives de connexion suspectes
Control.displayName.QA10=Partage sans description
Rule.displayname.bwc_permissionhighnewrights=Haute sensibilit\u00E9 et nouveaux droits
Control.displayName.QA15=Description de la permission vide
Control.displayName.QA16=Description du dossier partag\u00E9 vide
Control.displayName.QA13=Permission sans niveau de sensibilit\u00E9
View.displayname.bwcontrol_group_no_description=Groupe sans description
Control.displayName.QA14=Dossier sans niveau de sensibilit\u00E9
Rule.displayname.bwc_applicationownercontractor=Application sensible dont le propri\u00E9taire est un prestataire
Control.displayName.GROUP09=Groupe extr\u00EAmement sensible sans propri\u00E9taire
Control.displayName.GROUP07=Groupe tr\u00E8s sensible sans propri\u00E9taire
Control.displayName.GROUP08=Groupe extr\u00EAmement sensible dont le propri\u00E9taire est parti
Control.displayName.GROUP05=Groupe presque public
Control.displayName.GROUP06=Groupe tr\u00E8s sensible dont le propri\u00E9taire est parti
Control.displayName.GROUP03=Groupe contenant des r\u00E9f\u00E9rences circulaires
Control.displayName.GROUP04=Groupe public
View.displayname.bwc_accountnotrevoked=Ticket de rem\u00E9diation clos et compte non encore revoqu\u00E9
Control.displayName.QA08=Organisation sans identit\u00E9
Control.displayName.QA09=Application sans description
Control.displayName.QA06=Organisation dont le propri\u00E9taire est un prestataire
Control.displayName.QA07=Organisation orpheline
Rule.displayname.bwc_applicationownerleft=Application dont le propri\u00E9taire est parti
Control.displayName.QA01=Application sans propri\u00E9taire
Control.displayName.QA04=Organisation dont le responsable est parti
Control.displayName.QA05=Application sensible dont le propri\u00E9taire est un prestataire
Control.displayName.QA02=Organisation sans responsable
Control.displayName.QA03=Application dont le propri\u00E9taire est parti
View.displayname.bwctl_local_user_group_with_public_AD_group=Groupe de serveurs locaux de type utilisateur avec pouvoir avec des acc\u00E8s publics
View.displayname.bwcontrol_public_group_high_sensitive_folder=Groupe public donnant acc\u00E8s \u00E0 des dossiers tr\u00E8s sensibles
Rule.displayname.bwc_permissionextremenewrights=Extr\u00EAme sensibilit\u00E9 et nouveaux droits
View.displayname.identity_contractor_with_outdated_end_date_active_accounts=Prestataires avec date de fin pass\u00E9e et des comptes actifs
View.displayname.bwcontrol_group_only_inactive_accounts=Groupe ne contenant que des comptes d\u00E9sactiv\u00E9s
View.displayname.bwcontrol_active_leaver_account_used_after_the_account_owner_departure_date_leave_user=Compte actif d'une personne partie utilis\u00E9 apr\u00E8s la date de d\u00E9part du propri\u00E9taire du compte (utilisateur parti)
View.displayname.bwcontrol_localsharewithdomainaccounts=Partage local avec des comptes de domaine AD
Rule.displayname.bwc_sharedfolderextremenodesc=Dossier extr\u00EAmement sensible sans description
View.displayname.bwcontrol_almost_public_group_high_folder=Groupe presque public donnant acc\u00E8s \u00E0 des dossiers tr\u00E8s sensibles
View.displayname.bwcontrol_reactivated_user_account_leaver_identity=Compte d'une personne partie r\u00E9activ\u00E9
Control.displayName.HR02=Identit\u00E9 sans adresse mail
Control.displayName.HR03=Propri\u00E9taire de ressources sans adresse mail
Control.displayName.HR01=Identit\u00E9 sans matricule
Rule.displayname.id_contractor_as_manager=Employ\u00E9 dont le responsable est un prestataire
Rule.displayname.bwc_sharedfolderhighnewrights=Haute sensibilit\u00E9 et nouveaux droits sur un dossier
View.displayname.bwc_organizationnotreviewedlastyear=Organisations non revues depuis un an
Rule.displayname.bwc_sharedfolderextremenewrights=Extr\u00EAme sensibilit\u00E9 et nouveaux droits sur un dossier
Control.displayName.REM01=Ticket de rem\u00E9diation clos et compte non encore r\u00E9voqu\u00E9
Control.displayName.REM02=Ticket de rem\u00E9diation clos et droit d'acc\u00E8s non encore supprim\u00E9
Control.displayName.REM03=Ticket de rem\u00E9diation clos et droit sur un dossier non encore supprim\u00E9
Control.displayName.REM04=Ticket de rem\u00E9diation clos et identit\u00E9 non encore r\u00E9voqu\u00E9e
